{
  "LOADING_TIP_0": "#T «Якщо слова одного монаха суперечать усьому тисячолітньому християнському вченню, отже, цей монах помиляється».#!\n#tooltip_subheading — Карл V, імператор Священної Римської імперії на рейхстазі у Вормсі, 1521#!",
  "LOADING_TIP_1": "#T «Війни починаються з вашої волі, але не припиняються з вашим бажанням».#!\n#tooltip_subheading — Нікколо Макіавеллі, #italic Історія Флоренції#!, 1521#!",
  "LOADING_TIP_10": "#T «Господь і Вчитель наш Ісус Христос, кажучи: «Покайтеся…», наказав, щоб усе життя віруючих було покаянням».#!\n#tooltip_subheading — Мартін Лютер, #italic 95 тез#!, 1517#!",
  "LOADING_TIP_11": "#T «Від тебе мені ні допомоги, ні користі. Ніколи б не подумав, що ти вчиниш так – я чекав від тебе іншого, але, вочевидь, все марно...»#!\n#tooltip_subheading — Реншильд Левенгаупту під час битви біля Полтави, 1708#!",
  "LOADING_TIP_12": "#T «Іди і запали світ!»#!\n#tooltip_subheading — Ігнатій де Лойола, баскський теолог, близько 1540#!",
  "LOADING_TIP_13": "#T «Коли вже довелося забруднити руки, і мені не припинити бути піратом, краще вже бути командиром, ніж матросом».#!\n#tooltip_subheading — Чорний Барт, валлійський капітан піратів, 1719#!",
  "LOADING_TIP_14": "#T «Краще один день прожити левом, ніж сто років шакалом».#!\n#tooltip_subheading — Тіпу Султан, Тигр Майсура, близько 1780#!",
  "LOADING_TIP_15": "#T «Ми вимагаємо від вас визнати Церкву та її первосвященника, Папу, володарями всесвіту».#!\n#tooltip_subheading — Фердинанд II, король Арагона та Кастилії, #italic Послання до таїно та араваків#!, 1500#!",
  "LOADING_TIP_16": "#T «Чи може честь приставити нову ногу? Ні. А загоїти рану? Теж ні. Що ж вона таке? Повітря».#!\n#tooltip_subheading — Вільям Шекспір, #italic Генріх IV, частина 1#!, 1597#!",
  "LOADING_TIP_17": "#T «Продовжуйте слідувати моєму праведному шляху — він ще не скінчений».#!\n#tooltip_subheading — останні слова Камеамеа I, короля Гаваїв, 1819#!",
  "LOADING_TIP_18": "#T «Якщо в раю є іспанці, я віддаю перевагу пеклу».#!\n#tooltip_subheading — Атуей, вождь таїно, перед тим як іспанці спалили його на вогнищі, 1512#!",
  "LOADING_TIP_19": "#T «Господи, не дай нам спокою, щоб, сповнившись зухвалістю, ми вийшли в море назустріч шторму, який нагадає нам – ти над нами владика, і, втративши землю з поля зору, ми звернули б свій погляд до зірок небесних».#!\n#tooltip_subheading — Сер Френсіс Дрейк, англійський мореплавець, 1577#!",
  "LOADING_TIP_2": "#T «Королі — не тільки намісники Божі на землі і сидять на Божому троні, але й самі Богом називаються богами».#!\n#tooltip_subheading — Яків VI, король Шотландії, Англії, Франції та Ірландії, 1609#!",
  "LOADING_TIP_20": "#T «А щодо папи, я відкидаю його як ворога Христа і Антихриста з усім його лжевченням».#!\n#tooltip_subheading — Томас Кранмер, архієпископ Кентерберійський, 1566#!",
  "LOADING_TIP_21": "#T «Тут, у Флориді, Вірджинії, Новій Англії та Канаді більше землі, ніж могли б обробити всі добрі християни».#!\n#tooltip_subheading — капітан Джон Сміт, англійський колоніст, 1631#!",
  "LOADING_TIP_22": "#T «Ми повинні здобути свободу попри всі перешкоди. Якщо ті, хто має статки, не підтримають нас, вони повинні впасти; нам буде достатньо підтримки численнішого і гіднішого класу: людей, які статків не мають».#!\n#tooltip_subheading — Вольф Тон, ірландський революціонер, 1796#!",
  "LOADING_TIP_23": "#T «В Америці немає ні короля, ні лордів, ні церкви, утвердженої законом, і тим не менш ця частина Землі керується краще, ніж будь-яка інша».#!\n#tooltip_subheading — Вольф Тон, ірландський революціонер, 1796#!",
  "LOADING_TIP_24": "#T «Ми вважаємо за очевидні істини, що всі люди створені рівними, що їм дані їхнім Творцем деякі невід'ємні права, серед яких — життя, свобода та право на щастя».#!\n#tooltip_subheading — Декларація незалежності Сполучених Штатів, 1776#!",
  "LOADING_TIP_25": "#T «Звичайно, правильні обидва твердження: і людина людині Бог, і людина людині вовк».#!\n#tooltip_subheading — Томас Гоббс, «Про громадянина», 1651#!",
  "LOADING_TIP_26": "#T «Немає більш лагідної людини, ніж та, що в первісному її стані, поміщеної природою на однаковій відстані як від нетямущості скотів, так і від згубної освіти людини громадянської».#!\n#tooltip_subheading — Жан-Жак Руссо, #italic Роздуми про походження та основи нерівності між людьми#!, 1754#!",
  "LOADING_TIP_27": "#T «Якщо зозуля не зозує, треба скрутити їй шию».#!\n#tooltip_subheading — Ода Нобунага, японський даймьо, 1580-ті роки#!",
  "LOADING_TIP_28": "#T «Якщо зозуля не зозує, треба змусити її зозувати».#!\n#tooltip_subheading — Тойотомі Хідейосі, кампаку Японії, 1590-ті роки#!",
  "LOADING_TIP_29": "#T «Якщо зозуля не зозує, треба почекати».#!\n#tooltip_subheading — Токугава Іеясу, сьоґун Японії, 1600-ті роки#!",
  "LOADING_TIP_3": "#T «Якщо судилося загинути нам, — досить Втрат для батьківщини; а будемо живі, — Чим менше нас, тим більше буде слави».#!\n#tooltip_subheading — Вільям Шекспір, #italic Генріх V#!, 1599#!",
  "LOADING_TIP_30": "#T «Я не скидаю короля і не зводжу його на престол, але я служу моєму пану.#!\n#tooltip_subheading — Бертран дю Геклен, бретонський генерал, 1369#!",
  "LOADING_TIP_31": "#T «Що мені до шведів? Ненавиджу їх, Як пекло пекельне...»#!\n#tooltip_subheading — Фрідріх Шіллер, німецький драматург, #italic Смерть Валленштейна#!, 1799#!",
  "LOADING_TIP_32": "#T «Місто впало, мені нічого більше жити».#!\n#tooltip_subheading — останні слова Костянтина XI, візантійського імператора, 1453#!",
  "LOADING_TIP_33": "#T «Кожного француза слід ненавидіти як самого диявола».#!\n#tooltip_subheading — Гораціо Нельсон, британський адмірал, 1793#!",
  "LOADING_TIP_34": "#T «Більше я не можу підкорятися — мені довелося скуштувати командування, і я не можу від нього відмовитися».#!\n#tooltip_subheading — Наполеон Бонапарт, корсиканський лейтенант артилерії, 1790#!",
  "LOADING_TIP_35": "#T «Командир, який поставить свій корабель борт о борт з ворожим, не може вважатися таким, що діяв неправильно».#!\n#tooltip_subheading — Гораціо Нельсон, британський адмірал, 1805#!",
  "LOADING_TIP_36": "#T «#italic Honi soit qui mal y pense#!. Хай соромиться той, хто погано про це подумав»#!\n#tooltip_subheading — Король Англії та Франції Едуард III, девіз Ордену Підв'язки, 1348#!",
  "LOADING_TIP_37": "#T «Я б віддав сто життів, якби мав їх, і все, чим володію, чим допустив би найменший удар по церкві та служінню Господу, бо я не бажаю правити єретиками».#!\n#tooltip_subheading — Король Іспанії Філіп II, #italic Лист Папі Пія V#!, 1566#!",
  "LOADING_TIP_38": "#T «Те, як за словами Вашої Превосходительства ви поводитеся зі своїми ворогами, служить зайвим підтвердженням #italic Вашої#! щедрості, проте серед англійської нації загалом вона зустрічається рідко».#!\n#tooltip_subheading — Блас де Лесо, іспанський адмірал, #italic Лист до віце-адмірала Едварда Вернона#!, 1739#!",
  "LOADING_TIP_39": "#T «Коли іспанець мочиться, він повинен робити це в бік Англії».#!\n#tooltip_subheading — Блас де Лесо, іспанський адмірал, під час облоги Картахени-де-Індіас, 1741#!",
  "LOADING_TIP_4": "#T «Продати країну? То чому б не продати повітря, безмежне море і саму Землю? Хіба великий дух не створив їх для всіх своїх дітей?»#!\n#tooltip_subheading — Текумсе, вождь шауні, 1810#!",
  "LOADING_TIP_40": "#T «Бо молитва є ніщо інше, як знак дружби з Богом».#!\n#tooltip_subheading — Свята Тереза Авільська, свята і Вчитель Церкви, #italic Життя Святої Терези Авільської, написане нею самою#!, близько 1565#!",
  "LOADING_TIP_41": "#T «Іспанською я розмовляю з Богом, італійською — з жінками, французькою — з чоловіками, і німецькою — з моєю конякою!».#!\n#tooltip_subheading — Карл V, імператор Священної Римської імперії, король Іспанії, ерцгерцог Австрії та ін.#!",
  "LOADING_TIP_42": "\"\\\\",
  "LOADING_TIP_43": "#T «Той, хто чіпляється за життя — вмирає, той, хто зневажає смерть — живе».\n#tooltip_subheading — Уесуґі Кенсін, японський даймьо, 1570-ті роки#!",
  "LOADING_TIP_44": "#T «Навчання для людини — все одно що гілки та листя для дерева. Без нього вона просто не зможе жити».\n#tooltip_subheading — Такeда Сiнген, японський даймьо, 1550-ті роки",
  "LOADING_TIP_45": "#T «Ворог у Хоннодзі».#!\n#tooltip_subheading — Акeтi Міцухіде, генерал Ода, 1582",
  "LOADING_TIP_46": "#T «Англійці до крайності люблять самих себе і все, що їм належить; для них немає інших людей, крім них самих, і немає іншого світу, окрім Англії».#!\n#tooltip_subheading — Андреа Тревізан, венеціанський дипломат, 1498#!",
  "LOADING_TIP_47": "#T «Доки в Каталонії залишиться хоч один каталонець, у нас завжди будуть вороги і завжди буде війна».#!\n#tooltip_subheading — Франсіско де Кеведо, кастильський письменник, 1645#!",
  "LOADING_TIP_48": "#T «Іспанія в багатьох місцях своїх практично пустинна. Причина тому — лінощі її народу, багато в чому схожі на валлійські...»#!\n#tooltip_subheading — Френсіс Уіллобі, англійський письменник, 1673#!",
  "LOADING_TIP_49": "#T «В Англії шістдесят різних релігій і тільки один соус».#!\n#tooltip_subheading — Франческо Караччоло, неаполітанський адмірал, помер 1799 р.#!",
  "LOADING_TIP_5": "#T «Священна Римська імперія не була ні священною, ні Римською, ні імперією».#!\n#tooltip_subheading — Вольтер, #italic Досвід про звичаї та дух народів, том 3, розділ 70#!, 1773#!",
  "LOADING_TIP_6": "#T «Я поставив за правило ніколи не починати несправедливих війн, але ніколи не припиняти справедливих інакше як перемогою над усіма моїми ворогами».#!\n#tooltip_subheading — Карл XII, король Швеції, 1699#!",
  "LOADING_TIP_7": "#T «Жодному мистецтву не навчається один уряд в іншого так швидко, як мистецтво витягати гроші з кишені свого народу».#!\n#tooltip_subheading — Адам Сміт, шотландський економіст, #italic Про природу та причини багатства народів#!, 1776#!",
  "LOADING_TIP_8": "#T «Задумайтеся на хвилину про те, що можете помилятися».#!\n#tooltip_subheading — Олівер Кромвель, лорд-протектор Співдружності Англії, Шотландії та Ірландії, 1652#!",
  "LOADING_TIP_9": "#T «Я змушений з прикрістю визнати: Людовік повинен померти, бо батьківщина повинна жити».#!\n#tooltip_subheading — Максиміліан Робесп'єр, депутат Національного конвенту, 1792#!"
}