{
  "harbored_inventor": "Притулок для ворожого винахідника",
  "innovativeness_events.1.a": "Заборонимо видання.",
  "innovativeness_events.1.b": "Це лише клаптик паперу.",
  "innovativeness_events.1.desc": "З поширенням грамотності серед нашого народу з’являється все більше дешевих дрібних видань: памфлетів, альманахів, брошур і тому подібного. Більшість із них — лише популярні балади, оповідання чи чутки, але деякі є тонко завуальованими спробами критикувати основи нашої держави та духівництва.\nПоширення однієї особливо аморальної політичної балади породило вимоги запровадити жорсткіше обмеження преси та «попіклуватися» про нелояльних друкарів та їхню продукцію.",
  "innovativeness_events.1.title": "Свобода друку",
  "innovativeness_events.10.a": "Хай говорять.",
  "innovativeness_events.10.b": "Він ставить нас у незручне становище.",
  "innovativeness_events.10.desc": "Як і багато правителів нашого часу, [ROOT.GetCountry.GetGovernment.GetRuler.GetName] бажає оточити себе найвидатнішими умами, з якими можна було б обговорювати таємниці світобудови. Деякі з них мають неймовірну гостроту розуму та вміють дискутувати, тоді як інші більш схильні до експериментів і математичних розрахунків на самоті. Безсумнівно, між ними часом виникає суперництво, адже [ROOT.GetCountry.GetGovernment.GetRulerTitle|l] обдаровує своєю прихильністю то одних, то інших, а прихильність правителя, як відомо, чудова нагорода для будь-якого мислителя, вченого чи винахідника.\nОдин із таких освічених дурнів нещодавно став об'єктом глузувань з боку своїх колег. Він чудово розбирається в математиці, але абсолютно не вміє вести дебати, через що деякі стверджують, що від потурати йому страждає репутація всього двору.",
  "innovativeness_events.10.title": "Непопулярний математик",
  "innovativeness_events.11.a": "Виділимо кошти на дослідження та організацію експедиції.",
  "innovativeness_events.11.b": "Це марна трата часу та ресурсів.",
  "innovativeness_events.11.desc": "Ще з часів Арістотеля вчені припускали, що десь на південній околиці світу повинен існувати величезний незвіданий континент. Після того, як подорожі світом стали значно доступнішими, дослідники, картографи та вчені знову зацікавилися питанням відсутнього материка. Вони вважають, що деякі з островів, уже відкритих у цьому регіоні, можуть бути частиною великого архіпелагу. Експедиція на крайній південь вдарить по казні, потребуватиме тривалої підготовки і стане суттєвим випробуванням для наших технологій мореплавства.",
  "innovativeness_events.11.title": "Невідома Південна земля",
  "innovativeness_events.12.a": "Схвалимо подібні зібрання.",
  "innovativeness_events.12.b": "Так поширюються небезпечні ідеї.",
  "innovativeness_events.12.desc": "Поява кави наробила багато шуму серед мешканців #ONCLICK:COUNTRY,[ROOT.GetCountry.Custom('CL_tt')] #TOOLTIP:COUNTRY,[ROOT.GetCountry.Custom('CL_tt')],X [ROOT.GetCountry.Custom('CL_RP')|L]#!#!. Всюди, наче гриби після дощу, почали відкриватися кав'ярні. Мінімальна плата за вхід дозволяла людям з освітою і без, багатим і бідним, збиратися разом за чашкою кави та брати участь в жвавих дебатах. Серед популярних тем для обговорення були філософія та політика, плітки та фінанси. Кав'ярні, як звичайне місце для зібрань інтелектуалів, стали синонімом дебатів та вченості.",
  "innovativeness_events.12.title": "Кав'ярні",
  "innovativeness_events.13.a": "То вони вже навчилися перетворювати свинець на золото чи ні?",
  "innovativeness_events.13.desc": "Завдяки новим досягненням у виробництві скла та обробці металу з'явилася можливість створювати досконаліші прилади для досліджень. Так, наші астрономи та природознавці високо цінують лінзи, що дозволяють роздивитися віддалені або мініатюрні предмети, а хіміки відточують свою майстерність зі складнішими металевими інструментами. Нещодавні відкриття забезпечили перевагу #ONCLICK:COUNTRY,[ROOT.GetCountry.Custom('CL_tt')] #TOOLTIP:COUNTRY,[ROOT.GetCountry.Custom('CL_tt')],X [ROOT.GetCountry.Custom('CL_RP')|L]#!#! у виробництві такого обладнання. Цікаво, які нові таємниці ми зможемо з ними осягнути.",
  "innovativeness_events.13.title": "Наукові прилади",
  "innovativeness_events.14.a": "Можливо, варто спробувати.",
  "innovativeness_events.14.b": "Землевласники й так мають забагато привілеїв.",
  "innovativeness_events.14.desc": "[ROOT.GetCountry.GetGovernment.GetEstateName('nobles_estate')] захопилися новим розділом економіки — фізіократією. Прихильники цієї економічної течії вважають, що основою багатства є сільськогосподарське виробництво, завдяки чому стало можливим існування цивілізації. Тому найважливішими членами суспільства є представники помісної аристократії, які володіють та розпоряджаються землею. Фізіократи відкидають панівну економіку меркантилізму на користь «принципу невтручання» (laissez-faire) в аграрній політиці. Купці, зрозуміло, не створюють багатство, а лише перевозять надлишки продукції з одного місця в інше. І поки одні вважають глибину цих ідей вражаючою, інших радше приваблюють відчутні вигоди від існуючої політики протекціонізму.",
  "innovativeness_events.14.title": "Фізіократи",
  "innovativeness_events.15.a": "Як незвично. Облаштуйте такий негайно.",
  "innovativeness_events.15.b": "Яка дурість! Краще надамо підтримку релігійним установам.",
  "innovativeness_events.15.desc": "Дослідження нових земель та торгівля з далекими країнами призвели до появи в нашій державі всіляких незвичайних і дивовижних речей. Нині стало модним колекціонувати ці часто дивні дрібнички та виставляти їх поруч із звичнішими скарбами, такими як портрети та ікони. Такі фантастичні колекції містять мисливські трофеї з дивовижних або міфічних тварин, артефакти невідомих культур, рідкісні мінерали та яскраві мушлі з чужоземних берегів. Ці кімнатні виставки відвідують не лише цікаві аристократи, але й натуралісти, зацікавлені в їх науковій цінності. Хоча, іноді виявляється, що цінний ріг єдинорога, який [ROOT.GetCountry.GetGovernment.GetRulerTitle|l] отримав у дар, — це всього лише бивень нарвала.",
  "innovativeness_events.15.title": "Кабінет рідкостей",
  "innovativeness_events.16.a": "Перетворимо свинець на золото!",
  "innovativeness_events.16.b": "Вилікуємо будь-яку хворобу!",
  "innovativeness_events.16.c": "Робіть, що завгодно, а філософський камінь знайдіть!",
  "innovativeness_events.16.d": "Дурні! Ви не отримаєте від  нас грошей!",
  "innovativeness_events.16.desc": "Алхіміки прибули до двору в надії отримати кошти на розширення своїх досліджень. У їхніх протонаукових роботах, щедро приправлених містицизмом, йдеться про великі багатства, золото з неблагородних металів, ліки від будь-якої чуми, еліксир життя та, можливо, навіть про відкриття філософського каменю!\n\nПридворні вчені, зрозуміло, не радять надавати цій групі прохачів фінансову підтримку, оскільки за душею в них немає жодного корисного алхімічного відкриття. Фінансування алхіміків, може призвести до якогось відкриття, однак незрозуміло, чи зможуть вони реально досягти поставлених дослідницьких цілей…",
  "innovativeness_events.16.event_notifier": "Дослідження алхіміків займуть пів року…",
  "innovativeness_events.16.t": "Філософський камінь",
  "innovativeness_events.17.a": "Витратилися, але, принаймні, не даремно…",
  "innovativeness_events.17.desc": "Алхіміки повернулися з порожніми руками, витративши неймовірну купу державних коштів, ганяючись за химерами. Остерігаючись покарання за свою дурість, вони втекли до сусідньої країни — можливо, для того, щоб попросити грошей і у тамтешньої влади.\n\nВтім все було не дарма: їхня майстерня завалена не має відношення до справи, але в іншому корисними розробками, а також величезними запасами сировини, припускається, для алхімічних досліджень, які ми їм доручили. Ми вже забрали і розробки, і сировину. Може, хоч так ми зможемо відшкодувати понесені витрати.",
  "innovativeness_events.3.a": "Висловимо осуд і обмежимо діяльність лікарів.",
  "innovativeness_events.3.b": "Вони можуть препарувати тіла в'язнів.",
  "innovativeness_events.3.c": "Забезпечимо безперебійні поставки тіл для їх роботи.",
  "innovativeness_events.3.desc": "Місцеві цілителі в [SCOPE.sLocation('doctor_location').Custom('LR_PP')|l] [SCOPE.sLocation('doctor_location').GetName] почали викуповувати за великі гроші свіжі трупи для подальшого вивчення. З їхньою допомогою лікарі розширюють та систематизують свої знання про людське тіло на благо всього людства. Однак заглиблення у пізнання в галузі людської анатомії не надто вражає місцевих жителів, які вранці виявляють могили своїх нещодавно померлих родичів розритими. Населення [SCOPE.sLocation('doctor_location').Custom('LR_RP')] [SCOPE.sLocation('doctor_location').GetNameWithNoTooltip] вимагає, щоб ми поклали край цим жахливим дослідам і зупинили розкрадачів могил.",
  "innovativeness_events.3.title": "Анатомічний театр",
  "innovativeness_events.4.a": "Прихистимо його!",
  "innovativeness_events.4.b": "Ми не ризикнемо гнівити наших сусідів.",
  "innovativeness_events.4.desc": "Геніальний [SCOPE.sCountry('inventor_country').GetAdjectiveWithNoTooltip|l]ий винахідник прибув до нас у пошуках заступництва після того, як впав у немилість до влади #ONCLICK:COUNTRY,[SCOPE.sCountry('inventor_country').Custom('CL_tt')] #TOOLTIP:COUNTRY,[ SCOPE.sCountry('inventor_country').Custom('CL_tt')],X [SCOPE.sCountry('inventor_country').Custom('CL_RP')|L]#!#!. Рідна [SCOPE.sCountry('inventor_country').GetGovernment.GetGovernmentType.GetName|l] більше не хоче його бачити. При цьому дехто вважає винахідника одним із найвидатніших умів нашого часу, він зробив низку відкриттів у галузі механіки та хімії, які виходять за межі розуміння звичайної людини.",
  "innovativeness_events.4.title": "Іноземний винахідник",
  "innovativeness_events.6.a": "Вони отримають наше заступництво.",
  "innovativeness_events.6.b": "Марна трата часу!",
  "innovativeness_events.6.desc": "Деякі [ROOT.GetCountry.GetGovernment.GetEstateName('nobles_estate')|l] взяли за моду проводити час за експериментами та вивченням філософії. При цьому одні організовують постійні дискусійні групи, а інші спілкуються з такими ж допитливими умами по листуванню.\n[ROOT.GetCountry.GetGovernment.GetRulerTitle] отримав звернення від однієї з таких груп. Вони просять про заступництво та підтримку, а також стверджують, що [ROOT.GetCountry.GetGovernment.GetGovernmentType.GetName|l] зможе найближчим часом отримати з такого заступництва істотну вигоду.",
  "innovativeness_events.6.title": "Державне заступництво",
  "innovativeness_events.7.a": "Розширити університет? Звучить непогано.",
  "innovativeness_events.7.b": "Прислухаймося до консерваторів.",
  "innovativeness_events.7.desc": "#TOOLTIP:BUILDING_TYPE,university,X #L Університет#!#! провінції [university_province.GetName] залучив нових викладачів та студентів, охочих модернізувати навчальний заклад. Вони просять виділити кошти на відкриття нового коледжу, де зможуть розвивати так звану «нову науку», в основі якої, за їхніми словами, лежить експериментальний підхід до вивчення та поступова відмова від догматичних поглядів на світ.\n\nЗвісно, в стінах існуючої академії у цих реформаторів-початківців є й противники. Вони стверджують, що гроші розумніше витратити на підтримку розвитку існуючого навчального закладу, оскільки нові ідеї не завжди кращі за попередні.",
  "innovativeness_events.7.title": "Університет провінції [university_province.GetNameWithNoTooltip]",
  "innovativeness_events.8.a": "Нехай навчають, як хочуть.",
  "innovativeness_events.8.b": "Потрібно дотримуватися релігійної одноманітності.",
  "innovativeness_events.8.desc": "Вищі навчальні заклади зазвичай обмежуються зарахуванням лише прихильників панівної віри. Через це інакомислячі абітурієнти змушені здобувати освіту поза стінами державних університетів. На щастя для них, на території #ONCLICK:COUNTRY,[ROOT.GetCountry.Custom('CL_tt')] #TOOLTIP:COUNTRY,[ROOT.GetCountry.Custom('CL_tt')],X [ROOT.GetCountry.Custom('CL_RP')|L]#!#! було засновано кілька приватних академій, які пропонують освіту для прихильників будь-яких релігій і часто займають певну теологічну позицію. Діяльність подібних академій може суперечити закону, оскільки для створення шкіл зазвичай потрібна згода релігійної влади на місцевому чи державному рівні, але вони також можуть допомогти розкрити таланти студентів, яких більше ніхто не навчатиме.",
  "innovativeness_events.8.title": "Інакомислення в академіях",
  "innovativeness_events.9.a": "Але ідеї досить цікаві…",
  "innovativeness_events.9.b": "Ми не можемо допустити такого богохульства!",
  "innovativeness_events.9.desc": "Багатообіцяючий вчений-природознавець, мислитель для одних і небезпечний підбурювач для інших, нещодавно опублікував новий твір з натурфілософії, в якому поставив під сумнів багато речей, які, як нам здавалося, ми розуміємо. Гірше того, мислитель також користується можливостями вільної преси, щоб висміювати релігійну владу. Загалом це породжує вкрай різке неприйняття нових ідей, викладених у трактаті, а деякі жителі навіть стверджують, що його слід кинути до в'язниці та покарати, тоді як інші просто намагаються ігнорувати цю роботу.",
  "innovativeness_events.9.title": "Трактат з натурфілософії",
  "turned_away_inventor": "Відмова у заступництві винахіднику"
}