{
  "ablaq_palace": "Палац у стилі аблак",
  "ablaq_palace_desc": "Ця розкішна резиденція єгипетських правителів прикрашена муруванням під назвою «аблак». У священних залах палацу вишивають шовковий покрив кісва, яким покривають $kaaba$.",
  "academy_of_sciences": "Академія наук",
  "academy_of_sciences_desc": "$academy_of_sciences$ — це місце, де працюють знамениті вчені, мислителі та інтелектуали, як вітчизняні, так і запрошені з-за кордону. Разом вони формують життєве інтелектуальне середовище. Тут проводяться дослідження в різних галузях і публікуються численні наукові роботи та журнали.",
  "academy_of_sciences_why": "Можна побудувати лише в районі [ShowLocationName('neva')].",
  "adm_vatican_library": "Ватиканська бібліотека: адміністративне крило",
  "adm_vatican_library_desc": "Ватиканська апостольська бібліотека — вражаюча бібліотека Святого Престолу. Тут зберігається безліч відомостей і документів різних епох — від античного періоду до сьогодення.",
  "admiralty": "Адміралтейство",
  "admiralty_desc": "$admiralty$ захищає наші інтереси на морі. Сюди входять представники військової та цивільної адміністрації, що забезпечує справедливе співвідношення інтересів.",
  "al_azhar_madrasa": "Медресе Аль-Азхар",
  "al_azhar_madrasa_desc": "$al_azhar_madrasa$ — один із найстаріших і найавторитетніших ісламських навчальних закладів світу. Слава йому належить за його освіту в галузі богослов'я, права та арабської мови.",
  "alhambra": "Альгамбра",
  "alhambra_desc": "$alhambra$, що в перекладі з арабської означає #italic «червоний»#!, — це палацовий ансамбль у Гранаді, зведений за часів розквіту династії Насридів.",
  "ambras_castle": "Замок Амбрас",
  "ambras_castle_desc": "Ця середньовічна фортеця, перебудована на резиденцію правлячої династії, також має церемоніальне та культурне значення, оскільки в ній зберігається велика колекція творів мистецтва та різноманітних дивовиж, зібраних нашими правителями.",
  "amsterdam_admiralty": "Адміралтейство Амстердама",
  "amsterdam_admiralty_desc": "$dutch_admiralty_desc_common$",
  "apothecary": "Аптека",
  "apothecary_desc": "Аптека — місце, де продаються ліки. Виготовляють їх як із природних матеріалів, на зразок трав, так і з більш екзотичних складових, таких як роги тварин та ртуть.",
  "archive_of_the_indies": "Архів Індій",
  "archive_of_the_indies_desc": "Цей архів був побудований для зберігання всіх документів, пов'язаних з нашою заморською діяльністю.",
  "archive_of_the_indies_why": "$archive_of_the_indies$ можна побудувати лише в ході події.",
  "armory": "Арсенал",
  "armory_desc": "[ShowInstitutionName('professional_armies')] розвиваються, що змушує нас шукати нові способи збільшення [Concept('manpower', 'числа рекрутів')|e] для наших [Concept('armies', 'армій')|e]. З цією метою в [Concept('towns_and_cities', 'містах')|e] можна будувати арсенали.",
  "art_school": "Школа мистецтв",
  "art_school_desc": "$art_school_advance_desc$",
  "artisan_guilds": "Ремеслені гільдії",
  "artisan_guilds_desc": "Для виробництва будь-якої продукції потрібні навички та досвід. Люди, що володіють цими якостями, відкривають майстерні та беруть учнів, яким можна передати свої вміння.",
  "arts_academy": "Академія мистецтв",
  "arts_academy_desc": "$arts_academy$ — притулок знаменитих майстрів пера та творців нашої держави. Розвиток культури — чудове спосіб залишити слід в підручниках історії.",
  "bailiff": "Бейліф",
  "bailiff_desc": "Населення, надане самому собі, загрузне в пороці та ліні. Тому управління державою потрібно здійснювати за допомогою місцевих представників, які охороняють закон та порядок у кожному поселенні.",
  "bajang_ratu": "Баджанг Рату",
  "bajang_ratu_desc": "$bajang_ratu$ — величні церемоніальні #italic чанді-бентари#!, або розколоті брами. Ця міцна споруда з червоної цегли напевно стане однією з найвищих у $MAJ_ADJ$ому регіоні. Брама виконує важливу функцію: використовується для великих релігійних та політичних церемоній.",
  "banking_office": "Банк",
  "banking_office_desc": "$banking_office$ використовується для невеликих інвестицій у населення інших держав. Крім того, він послужить свого роду центром, де відбуваються угоди з відповідними купцями.",
  "barcelona_royal_shipyard": "Королівські верфі в Барселоні",
  "barcelona_royal_shipyard_desc": "Королівські верфі в Барселоні, також відомі як «Рейалс Драссанес де Барселона», розташовані поруч із Барселонською гаванню. Ці верфі були побудовані у XIII столітті і з того часу кілька разів розширювалися. Вони слугують центром суднобудування, морським арсеналом та сховищем галер, які відіграють важливу роль у морських справах.",
  "bardic_school": "Школа бардів",
  "bardic_school_desc": "У цьому світському навчальному закладі майбутні барди пізнають традиційне мистецтво поезії, право та історію.",
  "barracks": "Казарми",
  "barracks_desc": "$barracks$ — ефективніший спосіб збільшити [Concept('manpower', 'число рекрутів')|e] для наших [Concept('armies', 'армій')|e]. Вони замінюють арсенали в [Concept('towns_and_cities', 'містах')|e].",
  "basic_industry_category": "Основна промисловість",
  "basic_industry_category_desc": "Ці [Concept('buildings','споруди')|e] дозволяють виробляти [Concept('goods','товари')|e], які в основному використовуються іншими спорудами.",
  "bastion": "Бастіон",
  "bastion_desc": "$army_artillery$ розвивається, і замок вже не може захистити від сили пороху. $bastion$ же здатний звести нанівець шкоду від гармат. Покращена архітектура дає надійніший захист, а також дозволяє розмістити всередині далекобійні оборонні загони.",
  "bavarian_academy_of_sciences": "Академія наук",
  "bavarian_academy_of_sciences_desc": "$academy_of_sciences$ — це місце, де працюють знамениті вчені, мислителі та інтелектуали, як вітчизняні, так і запрошені з-за кордону. Разом вони формують життєве інтелектуальне середовище. Тут проводяться дослідження в різних галузях і публікуються численні наукові роботи та журнали.",
  "bavarian_academy_of_sciences_why": "Можна побудувати лише в #TOOLTIP:LOCATION,munich_tt,X #L Мюнхені#!#!.",
  "beer_workshop": "Пивоварна майстерня",
  "beer_workshop_desc": "Побудувавши більші заводи з більшими чанами для ферментації, ми зможемо виробляти більше спиртних напоїв.",
  "belvedere_palace": "Палац Бельведер",
  "belvedere_palace_desc": "Палац Бельведер, розташований у Відні, відомий своїм розкішним оздобленням і є важливим культурним центром, де зберігається безліч зразків європейського мистецтва.",
  "berlin_palace": "Берлінський палац",
  "berlin_palace_desc": "$berlin_palace$, побудований у центрі міста $berlin$ між річкою Шпрее та її протоком, дасть нашим правителям більше контролю над містом. Складна історія його будівництва доводить, що наша держава відстоює свої інтереси всупереч усьому.",
  "bey_fortress": "Фортеця бея",
  "bey_fortress_desc": "Такі фортеці являють собою системи укріплень та земляних валів. Часто вони прилягають до великих поселень, де слугують продовженням місцевих веж і стін.",
  "bibliotheca_corviniana": "Бібліотека Корвіна",
  "bibliotheca_corviniana_desc": "$bibliotheca_corviniana$ — це знаменита бібліотека епохи Відродження, де міститься велика колекція манускриптів та книг.",
  "black_market": "Чорний ринок",
  "black_market_desc": "На цьому незаконному ринку можна торгувати подалі від пильних очей влади, не турбуючись про податки і жадібних приставів.",
  "bodrum_castle": "Замок Святого Петра",
  "bodrum_castle_desc": "$bodrum_castle$ — головна #L [GetCountry('KNI').GetAdjective|l]а фортеця в материковій частині #TOOLTIP:REGION,anatolia_region,X #L Анатолії#!#!. Замок увінчують чотири вежі, зведені різними народами — англійцями, французами, італійцями та німцями. Він служить оплотом християн у регіоні.",
  "bog_iron_smelter": "Виплавка болотного заліза",
  "bog_iron_smelter_desc": "Залізо — основа всієї металургії. В ідеалі найкраще мати повноцінні, великі родовища, але за їх відсутності можна добути трохи металу там, де він накопичується біля води.",
  "bolshoi_theater": "Великий театр",
  "bolshoi_theater_desc": "У цьому розкішному театрі, побудованому в неокласичному стилі, ставляться балетні та оперні постановки світового рівня. Глядачам гарантовані оглушливі вистави.",
  "bolshoi_theater_why": "$bolshoi_theater$ можна побудувати лише в ході події.",
  "brethren_marsh": "Порт «Болотяних братів»",
  "brethren_marsh_desc": "Цей порт належить «Болотяним братам» — морській організації, що займається міжнародною торгівлею та створює оборонну мережу з належних їй портів. Тут розташовані центри кораблебудування.",
  "brewery": "Пивоварня",
  "brewery_desc": "У цій гільдії із зерен або плодів можна зробити смачні та п'янкі напої, популярні серед усіх станів.",
  "brewery_manufactory": "Великий пивзавод",
  "brewery_manufactory_desc": "Необхідність у великій кількості спиртних напоїв призвела до появи виробничих центрів, де рецепти майстрів минулого механізуються і ставляться на потік.",
  "brewery_mill": "Пивоварний завод",
  "brewery_mill_desc": "У великих пивоварнях можна використовувати парові двигуни та автоматизовані агрегати, щоб наростити обсяг виробництва.",
  "bridge_infrastructure": "Міст",
  "bridge_infrastructure_desc": "Дуже важливо з'єднувати міста та поселення між собою, щоб підтримувати верховенство закону та центральної влади. $bridge_infrastructure$ полегшить переміщення людей та товарів.",
  "brothel": "Бордель",
  "brothel_desc": "Борделі, де панує порок і розпуста, є улюбленими місцями розваг піратів, каперів та інших сумнівних особистостей.",
  "bubu_building": "Бубу",
  "bubu_building_desc": "$bubu_building$ — це винахідлива місцева пастка для риби. Такі пастки сплітаються з м'якої деревини, наприклад, бамбука. Досвідчені рибалки встановлюють їх у гирлах річок та інших стратегічних точках і використовують складні методи для підвищення улову.",
  "building_trade_hq_only_one": "За раз можна побудувати тільки одну штаб-квартиру торгової компанії.",
  "bulgarian_administration_center": "Адміністративний центр Болгарії",
  "bulgarian_administration_center_desc": "Цей район є адміністративним центром #TOOLTIP:AREA,bulgaria_area,X #L Болгарії#!#!.",
  "bund": "Дамба",
  "bund_desc": "Ця дамба утворює простий, але вельми ефективний резервуар для іригації та забезпечення міст водою.",
  "burgher_mansion": "Міський маєток",
  "burgher_mansion_desc": "Той, хто накопичив достатні статки, неодмінно перейматиме спосіб життя тих, кому вони дісталися від народження. Це стосується і тих, хто не належить до дворянського роду. Заможні городяни облаштовують собі розкішні садиби, що не поступаються резиденціям аристократів.",
  "cahokia_woodhenge_why": "$woodhenge_of_cahokia$ можна побудувати лише під час події.",
  "calmecac": "Кальмекак",
  "calmecac_desc": "#italic Кальмекак#!\negular — це школа для дітей аристократів, де глибоко вивчаються історія, релігія, військова справа та інші науки. Ця установа поруч із Великим храмом у місті [ShowLocationName('tenochtitlan')] відіграє головну роль в освіті майбутніх жерців. Молоді простолюдини навчаються в #italic тельпочкаллі#, а майбутні знатні лідери проходять навчання в #italic кальмекаках#, часто під опікою військових орденів.",
  "calvinist_preachers": "Будівля кальвіністських проповідників",
  "calvinist_preachers_desc": "$calvinist_preachers$ підтримують реформаторський рух і несуть світло кальвіністської віри, поширюючи свої вчення серед місцевого католицького населення.",
  "camara_comptos": "Камара-де-комптос",
  "camara_comptos_desc": "#italic $camara_comptos$#!\negular — це суверенний суд з фінансових справ. Він створений за подобою однойменної організації в Парижі.",
  "can_only_destroy_building_through_parliament_issue_tt": "Можна знищити лише через [Concept('parliament_issue','парламентське питання')|e]!",
  "cannon_foundry": "Гарматний ливарний цех",
  "cannon_foundry_desc": "$cannon_foundry$ постачає артилерію для нашої армії. Тут із розплавленого металу відливають деталі, з яких потім збирають гармати.",
  "cannon_maker": "Будинок гарматника",
  "cannon_maker_desc": "Ця гільдія відливає та збирає гармати. Ці потужні знаряддя незамінні для облоги та оборони.",
  "cannon_workshop": "Гарматна майстерня",
  "cannon_workshop_desc": "Зростаючий попит нашої армії на артилерію змушує нас нарощувати обсяги виробництва гармат.",
  "cannons_factory": "Гарматна ливарна фабрика",
  "cannons_factory_desc": "Цей вражаючий завод виробляв великі партії гармат. Його потужностей цілком вистачить, щоб задовольнити зростаючі потреби наших військових.",
  "cantonments": "Кантонмент",
  "cantonments_desc": "Кантонмент стане для нашої армії постійним центром набору солдатів і місцем розміщення наших військ.",
  "caravan_stop": "Зупинка караванів",
  "caravan_stop_desc": "Караван-сараї — важливі віхи на торгових шляхах, що проходять через пустелю. Тут знаходять відпочинок як купці, так і тварини, які везуть цінні товари.",
  "caravanserai": "Караван-сарай",
  "caravanserai_desc": "Караван-сараї — важливі віхи на Великому шовковому шляху. Тут знаходять відпочинок як купці, так і тварини, що перевозять цінні товари.",
  "castel_sant_angelo": "Замок Святого Ангела",
  "castel_sant_angelo_desc": "$castel_sant_angelo$ був задуманий імператором Адріаном як сімейний мавзолей, а згодом перетворений папами на одну з найбільш неприступних фортець #TOOLTIP:LOCATION,rome_tt,X #L Риму#!#!.",
  "castle": "Замок",
  "castle_desc": "$castle$ зазвичай являє собою укріплену дворянську резиденцію або центр військового ордену. Однак у цьому випадку він перш за все слугує оборонною спорудою, що захищає район від загарбників.",
  "cathedral": "Кафедральний собор",
  "cathedral_desc": "$cathedral$ — більш велика храмова будівля, що вміщує значно більше віруючих з числа місцевого населення. Це вражаюча споруда є релігійним центром міста і приваблює парафіян з усіх станів.",
  "cawa_barracks": "Казарми чева",
  "cawa_barracks_desc": "Тут навчаються полки чева.",
  "chancery": "Канцелярія",
  "chancery_desc": "$chancery_advance_desc$",
  "charcoal_maker": "Вуглевипалювальна піч",
  "charcoal_maker_desc": "Тліюче вугілля опалює наші будинки і підтримує жар у кузнях. Спалюючи деревину, якої в нас надлишок, ми можемо виробляти вугілля, що виділяє більше тепла, ніж дерев'яні дрова.",
  "charite_of_berlin": "Шаріте",
  "charite_of_berlin_desc": "$charite_of_berlin$ — це карантинна зона, розташована за стінами Берліна, яка допомагає боротися з епідеміями.",
  "chi_macau_port": "Договірний порт Макао",
  "chi_macau_port_desc": "$chi_macau_port$ — територія, віддана в оренду #ONCLICK:COUNTRY,[GetCountry('POR').Custom('CL_tt')] #TOOLTIP:COUNTRY,[GetCountry('POR').Custom('CL_tt')],X [GetCountry('POR').Custom('CL_DP')|L]#!#!. [GetCountry('POR').GetAdjectiveWithNoTooltip]о правительства має щорічно виплачувати за неї значну суму золота.",
  "chi_missionary_building": "Францисканська місія",
  "chi_missionary_building_desc": "$missionary_building_desc$",
  "cinque_port": "Один із П'яти портів",
  "cinque_port_desc": "Цей старий порт входить до союзу П'яти портів і забезпечує важливу підтримку короні в обмін на гарантії традиційних прав автономії.",
  "city_guard": "Міська варта",
  "city_guard_desc": "$city_guard$ — це група людей, яка буде відповідати за охорону закону та порядку навіть за відсутності ієрархічної організації. Ці воїни стануть кістяком нашої армії.",
  "city_of_victory": "Місто перемоги",
  "city_of_victory_desc": "Це місто — символ надії для всієї Південної Індії та одне з найбільших місць у світі. Щороку сюди стікаються вчені та посли, щоб на власні очі побачити цивілізацію #TOOLTIP:LOCATION,$vijayanagar_tt$,X #L Віджаянаґари#!#!.",
  "clan_family_shrine": "Сімейне святилище клану",
  "clan_family_shrine_desc": "Храм, зведений на честь нашої родини, не тільки стане оплотом віри для нашого клану та його наближених, але й символом нашої влади, що викликає трепет і благоговіння у простого народу.",
  "clan_shipyards": "Кланові верфі",
  "clan_shipyards_desc": "Японія — острівна держава, оточена морем. Не дивно, що деякі її мешканці володіють особистими невеликими флотами.",
  "clay_pit": "Глиняний кар'єр",
  "clay_pit_desc": "Глина — найважливіший матеріал для гончарної справи. З неї також виходить чудова черепиця для дахів. У багатих на глину областях можна облаштувати глиняні кар'єри, що постачатимуть необхідні ресурси для гончарів.",
  "clearing_house": "Клірингова палата",
  "clearing_house_desc": "Обмін платежами та авансові операції — одні з основних фінансових напрямків у нашій державі. $clearing_house$ створює умови, що дозволяють нам ще більше посилити контроль над торгівлею в країні.",
  "clerical_archives": "Церковні архіви",
  "clerical_archives_desc": "Священики прагнуть накопичувати всілякі знання — часто не тільки ті, що стосуються богослов'я. Архіви духовенства — це скарбниця мудрості, де зберігаються найрізноманітніші записи. Щоправда, зазвичай священнослужителі не пускають туди сторонніх.",
  "cloth_guild": "Гільдія ткачів",
  "cloth_guild_desc": "Виготовлення тканин нерідко стає основою економіки держави. $cloth_guild$ складається з фарбувальників, ткачів і валяльників. Вона забезпечує стабільне виробництво текстильних виробів, а також встановлює та контролює необхідний обсяг продукції та стандарти якості.",
  "cloth_manufactory": "Текстильна мануфактура",
  "cloth_manufactory_desc": "$cloth$ — різноманітні тканини та текстильні вироби з вовни та льону. $cloth_manufactory$ виробляє сукно з вовни, бавовни, прядильних культур та інших матеріалів.",
  "cloth_workshop": "Ткацька майстерня",
  "cloth_workshop_desc": "Спрощені методи очищення волокон та спеціальні майстерні дозволять нам наростити виробництво — $cloth$ виходитиме у збільшеному обсязі.",
  "coastal_fort": "Береговий форт",
  "coastal_fort_desc": "Нам загрожують пірати та ворожі флоти. Щоб захиститися від нападів, потрібні найпростіші прибережні укріплення.",
  "coastal_settlements": "Прибережне поселення",
  "coastal_settlements_desc": "$coastal_settlements$ привабить більше нашого [Concept('pops', 'населення')|e].",
  "college_of_poets": "Колегіум поетів і математиків",
  "college_of_poets_desc": "Колегіум поетів уособлює наш внесок у розвиток гуманістичних наук. Тут творці нашої батьківщини здобуватимуть найкращу освіту.",
  "college_of_poets_why": "$college_of_poets$ можна побудувати лише в ході події.",
  "colonial_category": "Колоніальні споруди",
  "colonial_category_desc": "Ці споруди можна будувати в чужих незахоплених землях, щоб поширювати там наш вплив.",
  "commerce_center": "Торговий центр",
  "commerce_center_desc": "Жвавий торговий центр, де можна купити товари з усього світу. Якщо у вас, звичайно, є золото. Серце місцевої торгівлі.",
  "confucian_academy": "Конфуціанська академія",
  "confucian_academy_desc": "У цих приватних школах представники вищих станів вивчають конфуціанські доктрини, щоб скласти іспит на державну службу.",
  "confucian_school": "Конфуціанська школа",
  "confucian_school_desc": "Ці навчальні заклади займаються підготовкою урядових чиновників, прищеплюючи їм конфуціанські ідеали.",
  "conscription_center": "Призовний центр",
  "conscription_center_desc": "$conscription_center$ — найефективніший спосіб збільшити [Concept('manpower', 'число рекрутів')|e] для наших [Concept('armies', 'армій')|e]. Він замінює казарми в [Concept('towns_and_cities', 'містах')|e] та полковий гарнізон у будь-якому [Concept('rural_location', 'сільському районі')|e].",
  "constantinople_observatory": "Обсерваторія Такіюддіна",
  "constantinople_observatory_desc": "Ця велична обсерваторія розташована на пагорбі, звідки чудово видно нічне небо. Якщо ця будівля вистоїть, то вона значно посприяє розвитку науки в #TOOLTIP:RELIGION,$muslim_tt$,X #L мусульманських#!#! землях.",
  "construction_center": "Будівельний центр",
  "construction_center_desc": "Дозволяє зводити в [Concept('town_or_city','міському районі')|e] кілька споруд одночасно.",
  "consumer_goods_category": "Споживчі товари",
  "consumer_goods_category_desc": "Ці [Concept('buildings','споруди')|e] дозволяють виробляти [Concept('goods','товари')|e] для [Concept('pops','населення')|e].",
  "copenhagen_dockyard": "Копенгагенська верф",
  "copenhagen_dockyard_desc": "$copenhagen_dockyard$ постачає моряків та кораблі для захисту наших інтересів на морі. Цей об'єкт розташований на території жвавих гаваней Копенгагена, тому робота на ньому йде швидше, ніж у конкурентів.",
  "corporation_of_london": "Лондонська корпорація",
  "corporation_of_london_desc": "$corporation_of_london$ під керуванням купців і торговців значною мірою контролює зростання та розвиток міста $london$.",
  "cotton_plantation": "Бавовняна плантація",
  "cotton_plantation_desc": "Поля нашої держави можна використовувати для плантацій і вирощувати у великій кількості популярну нині бавовну.",
  "counting_house": "Рахункова палата",
  "counting_house_desc": "$counting_house$ стежить за веденням бухгалтерських книг міських підприємців, а також веде облік призначень і ділової переписки, пов'язаної з платежами.",
  "cultural_category": "Культурні споруди",
  "cultural_category_desc": "Ці споруди допомагають нам просвіщати неосвічені маси та розвивати свою культуру.",
  "customs_house": "Митниця",
  "customs_house_desc": "У нашій державі кипить жвава торгівля, і численні купці привозять нам дивовижні товари з далеких земель. $customs_house$ регулює потік цих товарів і контролює імпорт.",
  "darussifa": "Дарюшіфа",
  "darussifa_desc": "Лікарня, побудована ще за Ільханату. Одна з найпередовіших лікарень у світі та центр прикладної медицини.",
  "debere_meshwae": "Дебере Мешвар",
  "debere_meshwae_desc": "Великий [ShowBuildingTypeName('miaphysite_monastery')|l] [ShowBuildingTypeNameWithNoTooltip('debere_meshwae')] зміцнив владу #TOOLTIP:ESTATE_TYPE,clergy_estate,X #L духовенства#!#! над цими землями і покращив умови життя місцевого населення.",
  "defense_category": "Оборонні споруди",
  "defense_category_desc": "Ці споруди призначені для оборони району, їхній вплив може поширюватися і на сусідні райони.",
  "delhi_tomb": "Індійська гробниця",
  "delhi_tomb_desc": "Ця гробниця великого діяча Індії слугує важливим символом культури та пам'яткою міста.",
  "dip_vatican_library": "Ватиканська бібліотека: дипломатичне крило",
  "dip_vatican_library_desc": "$adm_vatican_library_desc$",
  "distance_to_rome": "Відстань до #TOOLTIP:LOCATION,rome_tt,X #L Риму#!#!",
  "distiller_manufactory": "Винокуренна мануфактура",
  "distiller_manufactory_desc": "Для цього виробничого центру великий попит на зростаючі обсяги спиртних напоїв важливіший за старовинні гільдійські секрети. Це призвело до створення нової сучасної системи виробництва, метою якої є якість та прибуток.",
  "distiller_mill": "Фабрична винокурня",
  "distiller_mill_desc": "У великих винокуренних заводах можна використовувати парові двигуни та автоматизовані агрегати, щоб наростити обсяг виробництва.",
  "distillers_guild": "Гільдія винокурівок",
  "distillers_guild_desc": "Це братство винокурі́в контролює виробництво всіх спиртних напоїв у місті, тримаючи рецепти в секреті. Всі, хто хоче осягнути тонкощі цього ринку, змушені вступати до лав братства та розширювати його монополію.",
  "distillers_workshop": "Винокуренний завод",
  "distillers_workshop_desc": "Побудувавши більші винокуренні заводи з більшими чанами для настоювання напоїв, ми зможемо виробляти більше міцного алкоголю.",
  "dock": "Док",
  "dock_desc": "Порт — найпростіша берегова інфраструктура для будівництва та ремонту суден.",
  "doges_palace": "Палац дожів",
  "doges_palace_desc": "Палац дожів у Венеції — резиденція дожа, найвищого чиновника та глави Венеціанської республіки.",
  "dry_dock": "Сухий док",
  "dry_dock_desc": "Порт дозволяє будувати та ремонтувати кораблі в ізольованих сухих доках, які при необхідності можна наповнити водою. Легкий доступ до корпусу судна значно підвищує ефективність та обсяг суднобудування.",
  "dun_fort": "Резиденція клану",
  "dun_fort_desc": "$dun_fort$ будується з каменю і слугує укріпленою оселею для клану. За допомогою таких фортець клани стверджують своє унікальне становище в нашому суспільстві.",
  "dutch_admiralty_desc_common": "Численні адміралтейства роз'єднали державу, зате тепер усі наші провінції мають у розпорядженні власні військово-морські сили.",
  "dutch_trade_outpost": "Голландський торговий аванпост",
  "dutch_trade_outpost_desc": "Щоб зміцнити вплив у #TOOLTIP:REGION,japan_region,X #L Японії#!#! та мати можливість вільно торгувати на її території, багато #italic голландських купців#! підтримують добрі стосунки з місцевими правителями.",
  "dyes_guild": "Барвильня",
  "dyes_guild_desc": "$dyes$ купують і продають з тих пір, як люди почали робити тканини. $dyes_guild$ виробляє барвники з доступних рослин.",
  "dyes_mill": "Фарбувальна фабрика",
  "dyes_mill_desc": "Лише великі мануфактури з виробництва різноманітних барвників зможуть задовольнити зростаючу потребу населення в пігментах та незвичайних кольорах.",
  "dyes_workshop": "Майстерня барвників",
  "dyes_workshop_desc": "Барвники та пігменти можна отримати з різних джерел, але секрети їх обробки відомі лише вузькому колу людей.",
  "dyesworks": "Барвильні",
  "dyesworks_desc": "Створення спеціальних майстерень та розширення виробництва барвників дозволить нашому населенню використовувати будь-які пігменти та фарби.",
  "eghabho_nore_mansion": "Особняк Егабхо Н’оре",
  "eghabho_nore_mansion_desc": "Житло голови міста, який відповідає за управління місцевими землями від імені правителя.",
  "el_escorial_palace": "Ескоріал",
  "el_escorial_palace_desc": "Цей палац слугує одночасно і як монарша резиденція, і як монастир ордену Святого Августина. Це символ могутності та благочестя нашого народу.",
  "elephant_hunting_grounds": "Місця полювання на слонів",
  "elephant_hunting_grounds_desc": "Розміри слонів не дозволяють розводити їх на звичайних фермах, як коней чи корів. Натомість ми облаштуємо місця полювання на слонів — напівдикі угіддя, де можна буде відбирати найбільш придатних особин.",
  "embassy": "Посольство",
  "embassy_desc": "Ця будівля — справжній оплот дипломатії. Тут представники різних країн зустрічаються, щоб провести переговори та укласти вигідні союзи.",
  "enderun_academy": "Школа Ендерун",
  "enderun_academy_desc": "$enderun_academy$ — палац і навчальний пансіон на території палацу Топкапи, де навчаються майбутні яничари та турецькі чиновники. $devshirme_system_policy$ проводить відбір учнів.",
  "eng_royal_forest": "Королівський ліс",
  "eng_royal_forest_desc": "Лісова хартія передає величезні мисливські угіддя в пряме розпорядження правителя. Під «лісом» у цьому випадку розуміються будь-які землі, придатні для полювання.",
  "entrepot": "Експозиційний склад",
  "entrepot_desc": "$entrepot$ у серці жвавого ринку — найкраще місце для зміцнення наших торгових інтересів.",
  "estate_category": "Споруди станів",
  "estate_category_desc": "[Concept('estates','Стани')|e] будують ці споруди для власної вигоди.",
  "farming_village": "Землеробське село",
  "farming_village_desc": "Їжа — основа розвитку будь-якої цивілізації. Поля та сільськогосподарські ділянки не тільки забезпечують населення продовольством, але й дозволяють прогодувати різних тварин. Своєю чергою, такі тварини є джерелом інших продуктів. Поєднання цих промислів — ключ до процвітання будь-якого поселення.",
  "festival_grounds": "Фестивальна площа",
  "festival_grounds_desc": "Простолюдини, як і всі інші, раді будь-якій можливості повеселитися і розважитися. Для цього в кожному поселенні створюються особливі місця для святкувань.",
  "fiber_crops_farm": "Ферма прядильних культур",
  "fiber_crops_farm_desc": "З різних рослинних волокон виготовляють мотузки, взуття, одяг та інші корисні товари. Вирощування цих культур дозволить нам спиратися на власне виробництво і знизити залежність від імпорту.",
  "fine_cloth_guild": "Гільдія кравців",
  "fine_cloth_guild_desc": "$wool$, шовк і оксамит коштують дорого. Виробництво цих видів текстилю — прибуткова справа, в яку нерідко залучені дворяни. Вдосконалюючи технології ткацтва та оздоблення текстилю, ці передові центри часто приносять велику користь місцевій та державній економіці.",
  "fine_cloth_manufactory": "Мануфактура тонкого сукна",
  "fine_cloth_manufactory_desc": "$fine_cloth$ здавна є символом статусу для багатіїв і представників вищих станів. $fine_cloth_manufactory$ виробляє дорогі текстильні вироби з сукна або шовку.",
  "fine_cloth_mill": "Мануфактура тонкого сукна",
  "fine_cloth_mill_desc": "$fine_cloth_mill$ використовує водяні колеса, що дозволяє дуже швидко і у великих кількостях виготовляти тонке сукно.",
  "fine_cloth_workshop": "Майстерня тонкого сукна",
  "fine_cloth_workshop_desc": "Спрощені методи очищення волокон та спеціальні майстерні дозволять нам наростити виробництво — $fine_cloth$ виходитиме у збільшеному обсязі.",
  "fine_cotton_cloth_mill": "Мануфактура тонкого текстилю",
  "firearms_factory": "Вогнепальна фабрика",
  "firearms_factory_desc": "Потреба в захисті наших кордонів зростає, що посилює навантаження на військову промисловість. $firearms_factory$ допомагає задовольнити цей попит: тут у великих кількостях виробляється вогнепальна зброя.",
  "firearms_manufactory": "Збройова мануфактура",
  "firearms_manufactory_desc": "$firearms_manufactory$ — серце нашої військової промисловості. Тут виробляються пістолети, гвинтівки та інша вогнепальна зброя найрізноманітніших форм і розмірів.",
  "fishing_village": "Рибальське село",
  "fishing_village_desc": "Вода — джерело життя. Не дивно, що в ній мешкає безліч живих істот. Завдяки цьому на берегах часто виникають цілі села, населення яких живе за рахунок лову всіляких водних створінь.",
  "fondaco": "Фондако",
  "fondaco_desc": "Ця будівля слугує одночасно складом і житлом для іноземних купців. Тут відбуваються ключові угоди та зберігаються товари, призначені для місцевого ринку.",
  "forbidden_city": "Заборонене місто",
  "forbidden_city_desc": "$forbidden_city$ — справді грандіозний комплекс, якому немає рівних у державі. Це єдиний палац, гідний правителів #TOOLTIP:INTERNATIONAL_ORGANIZATION_TYPE,middle_kingdom,X #L Серединної держави#!#!.",
  "forest_village": "Лісове село",
  "forest_village_desc": "Ліси та неорні пустища не настільки непривітні, як здається. Ці землі багаті на тварин, на яких можна полювати заради м'яса та шкур. Тому люди часто намагаються селитися поблизу багатих на дичину лісів, що дають їжу та інші ресурси.",
  "fortezza_di_sant_andrea": "Форт Сант-Андреа",
  "fortezza_di_sant_andrea_desc": "Цей форт захищав Венецію понад триста років.",
  "fortress": "Фортеця",
  "fortress_church": "Укріплена церква",
  "fortress_church_desc": "$fortress_church$ виконує дві функції. У мирний час вона служить звичайною церквою для парафіян, але у випадку облоги може використовуватися як оборонна споруда.",
  "fortress_desc": "$fortress$ — найпередовіша оборонна споруда, створена військовими інженерами для захисту від найпотужнішої артилерії. Це складна система взаємопов'язаних бастіонів та казематів, що дозволяє максимально ефективно вести вогонь у відповідь по нападникам.",
  "fortress_granary": "Агадир",
  "fortress_granary_desc": "Укріплене громадське сховище, традиційне для народів Північної Африки. Такі споруди будували на вершинах пагорбів, що дозволяло захищати запаси та обороняти прилеглі угіддя і степи.",
  "fra_louvre_museum": "Музей Лувр",
  "fra_louvre_museum_desc": "Луврський палац, який $french_group$ вважає символом своєї аристократії, перетворений на публічний музей, де виставляються найкращі витвори мистецтва держави [GetCountry('FRA').GetNameWithNoTooltip].",
  "free_economic_society": "Вільне економічне товариство",
  "free_economic_society_desc": "$free_economic_society$ — це наукова та економічна організація для сприяння розвитку сільського господарства та комерції шляхом наукових досліджень, закупівлі сільськогосподарської техніки, впровадження нових культур та видання праць з сучасних методів землеробства.",
  "free_economic_society_why": "Можна побудувати лише в районі [ShowLocationName('neva')] після заснування Вільного економічного товариства.",
  "friesland_admiralty": "Адміралтейство Фрісландії",
  "friesland_admiralty_desc": "$dutch_admiralty_desc_common$",
  "fruit_orchard": "Фруктовий сад",
  "fruit_orchard_desc": "Фрукти — це безцінні дари природи і важлива складова їжі людини. Фруктові сади дозволять нам вирощувати більше плодів і задовольняти потреби нашого населення.",
  "fulani_cattle_rearing_pen": "Загін для великої рогатої худоби",
  "fulani_cattle_rearing_pen_desc": "Загони для великої худоби, розміщені в цьому [Concept('location', 'районі')|e], посприяють подальшому розвитку скотарства серед #TOOLTIP:CULTURE,$fulbe_tt$,X #L фульбе#!#! народу.",
  "funduq": "Караван-сарай",
  "funduq_desc": "Громадська будівля у важливих торгових містах. Тут купці відпочивають, проводять зустрічі та зберігають свої товари.",
  "furniture_guild": "Гільдія меблярів",
  "furniture_guild_desc": "Столярство — один із основних видів діяльності для підтримки господарств. Організація гільдій дозволяє столярам встановити професійні стандарти та ділитися одне з одним секретами майстерності.",
  "furniture_manufactory": "Меблева мануфактура",
  "furniture_manufactory_desc": "Окремих меблярів-ремісників може бути недостатньо для задоволення попиту на меблі, особливо в містах, де повно буржуазії з підвищеними запитами. Організувавши виробництво меблів у великих майстернях, можна задовольнити зростаючий попит.",
  "furniture_mill": "Меблева фабрика",
  "furniture_mill_desc": "Зростання суспільного багатства створює зростаючий попит на мануфактурні товари, такі як меблі. Єдиний спосіб підвищити пропозицію — виробляти меблі на фабриках промисловим способом.",
  "furniture_workshop": "Меблева майстерня",
  "furniture_workshop_desc": "Зі зростанням добробуту наших городян зростає і їхній попит на такі товари, як $furniture$. Перенісши виробництво до більших майстерень, ми збільшимо випуск цієї продукції.",
  "galata": "Галата",
  "galata_desc": "Торговий квартал держави Генуя. Поки існує цей квартал, генуезькі купці матимуть значний вплив у Константинополі.",
  "galley_barracks": "Казарми для галерних гребців",
  "galley_barracks_desc": "$galley_barracks$ вмістять наших галерних рабів. Таким чином, ми звільнимо місце під будівництво нових кораблів.",
  "gallowglass_sept": "Септ гелогласів",
  "gallowglass_sept_desc": "Це невелике поселення є одночасно домом для невеликого клану і місцем для тренувань його воїнів.",
  "general_archive_of_simancas": "Головний архів у Сіманкасі",
  "general_archive_of_simancas_desc": "$general_archive_of_simancas$ — перший офіційний державний архів у Європі, що служить для централізованого зберігання найважливіших документів держави.",
  "ghilman_barracks": "Казарми гулямів",
  "ghilman_barracks_desc": "У цій будівлі юні раби проходять військову підготовку та стають гулямами.",
  "glass_guild": "Гільдія склоробів",
  "glass_guild_desc": "$glass$ — крихкий матеріал, робота з ним — це мистецтво. Спеціалізовані центри виробляють різноманітні скляні вироби — від побутових ємностей до декоративних вітражних вікон.",
  "glass_mill": "Скляна майстерня",
  "glass_mill_desc": "$glass_mill$ допоможе нам наростити виробництво, $glass$ виходитиме у збільшених обсягах. Розкочуючи розплавлене скло на залізних столах ми, крім обсягів виробництва, зможемо суттєво наростити і його швидкість.",
  "glass_workshop": "Скляна майстерня",
  "glass_workshop_desc": "Скло посідає важливе місце в повсякденному житті всього нашого населення. Зростання виробничих потужностей скляної майстерні дозволить нам не зупинятися на досягнутому.",
  "glassworks": "Скляна фабрика",
  "glassworks_desc": "Вдосконалення традиційних методів видування скла та використання нових матеріалів спрощує виробництво та збільшує його масштаби.",
  "globe_theatre": "Театр «Глобус»",
  "globe_theatre_desc": "Цей дерев'яний розважальний заклад просто неба розважатиме багато поколінь відвідувачів. Дуже вогненебезпечно.",
  "globe_theatre_why": "$globe_theatre$ можна побудувати лише в ході події.",
  "gosho": "Госьо",
  "gosho_desc": "У імператорських палацах Госьо живе імператор разом зі своїм двором та чиновниками. Госьо слугують центрами імператорського впливу.",
  "government_category": "Урядові споруди",
  "government_category_desc": "Ці споруди безпосередньо управляються державою і служать для зміцнення її влади.",
  "granary": "Комора",
  "granary_desc": "$granary$ — місце зберігання їжі, куди не можуть проникнути миші та інші тварини. У важкі часи він також дозволяє забезпечувати населення продовольством.",
  "grand_apartment": "Величний особняк",
  "grand_apartment_desc": "$grand_apartment$ на березі річки — символ влади правителя та нашого контролю над містом $london$.",
  "grand_marketplace": "Великий ринок",
  "grand_marketplace_desc": "Великий процвітаючий центр торгівлі.",
  "grand_palace": "Великий палац",
  "grand_palace_desc": "$grand_palace$ — величне свідчення культурних досягнень нашого суспільства, призначене для монарха та його найближчого кола.",
  "grand_shipyard": "Велика суднобудівна верф",
  "grand_shipyard_desc": "Цей вражаючий портовий комплекс, що дозволяє будувати та ремонтувати цілі флоти, постійно приймає та проводжає незліченні судна та екіпажі. Він має найважливіше значення для нашої зростаючої морської держави.",
  "great_enclosure": "Високі стіни",
  "great_enclosure_desc": "Високі стіни призначені для стримування #TOOLTIP:GOODS,livestock,X #L худоби#!#! і можуть послужити прихистком у годину потреби.",
  "great_hill_complex": "Великий пагорбовий комплекс",
  "great_hill_complex_desc": "$great_hill_complex$ — священне місце, де проводяться найважливіші обряди. Крім того, тут знаходиться багато реліквій із талькового каменю.",
  "great_madrasa": "Велике медресе",
  "great_madrasa_desc": "$great_madrasa$ — вищий навчальний заклад, де найвидатніші вчені діляться знаннями з медицини, архітектури та ісламського права.",
  "great_temple_of_tenochtitlan": "Великий храм Теночтітлану",
  "great_temple_of_tenochtitlan_desc": "$great_temple_of_tenochtitlan$ присвячений богу війни Уїцилопочтлі, а також богу дощу та сільського господарства Тлалоку. Це ступінчаста споруда посприяє нашому майбутньому розширенню.",
  "great_valley_complex": "Великий доли́нний комплекс",
  "great_valley_complex_desc": "$great_valley_complex$ надає багато житла та все необхідне для освоєння ресурсів #TOOLTIP:LOCATION,$great_zimbabwe_tt$,X #L Великого Зімбабве#!#!.",
  "greek_latin_academy": "Греко-латинська академія",
  "greek_latin_academy_desc": "$greek_latin_academy$ — це центр освіти та навчання античним мовам, а також граматиці, стихоскладанню та красномовству. Завдяки різноманітності предметів та низькій вартості навчання сюди йдуть вчитися інтелектуали та різночинці.",
  "greek_latin_academy_why": "Можна побудувати лише в районі [ShowLocationName('moscow')].",
  "guich_garrison": "Амазигський гарнізон",
  "guich_garrison_desc": "Гарнізон, де розташовуються та відпочивають #L [ShowCultureGroupName('amazigh_group')|l]ські#!#! воїни. Дозволяє ефективніше захищати територію.",
  "guild": "Гільдія",
  "guild_hall": "Будівля гільдії",
  "guild_hall_desc": "Коли конкуренція занадто велика, місцевим ремісникам складно знайти достатньо покупців для своїх виробів. Тому вони нерідко створюють гільдії. Такі об'єднання дозволяють майстрам спільно вирішувати, як виробляти і продавати ті чи інші товари.",
  "gun_smith": "Будинок зброяра",
  "gun_smith_desc": "$gun_smith$ займається виготовленням та обслуговуванням вогнепальної зброї. Вона виробляє різні види добротної зброї, а також комплектуючі — стволи, затворні та спускові механізми.",
  "guns_guild": "Гільдія виробників зброї",
  "guns_workshop": "Збройові майстерні",
  "guns_workshop_desc": "Зростаючий попит нашої армії на озброєння змушує нас нарощувати обсяги виробництва вогнепальної зброї.",
  "gurgaddi": "Гуру Гадді",
  "gurgaddi_desc": "Гуру Гадді, що означає «місце гуру» — це резиденція духовних лідерів #TOOLTIP:RELIGION,$sikhism_tt$,X #L сикхів#!#!.",
  "hand_cannon_guild": "Гільдія з виробництва ручниць",
  "hand_cannon_guild_desc": "$hand_cannon_guild_advance_desc$",
  "hanseatic_kontor": "Ганзейська контора",
  "hanseatic_kontor_desc": "Ця торгова контора Ганзейського союзу — головний центр, що забезпечує товарообіг між містами Північної Європи та заморськими ринками.",
  "hanseatic_shipwright_guild": "Ганзейська гільдія корабельних майстрів",
  "hanseatic_shipwright_guild_desc": "Ця будівля свідчить про те, що тут працюють досвідчені ганзейські корабельні майстри.",
  "hanseatic_town_hall": "Ганзейська ратуша",
  "hanseatic_town_hall_desc": "Ця ратуша є серцем нашого торговельного союзу та символом його величезного багатства і впливовості.",
  "has_religious_building": "Можна просити лише для [Concept('location', 'району')|e], де є #TOOLTIP:BUILDING_TYPE,cathedral,X #L кафедральний собор#!#!",
  "herrenchiemsee_abbey": "Абатство Херренкімзе",
  "herrenchiemsee_abbey_desc": "Чудовий монастир у стилі бароко, розташований на острові Кімзе. Він не лише має величезне культурне значення, але й сприяє підвищенню грамотності та збереженню баварських традицій.",
  "herrenchiemsee_abbey_potential": "Абатство Херренкімзе можна побудувати лише на острові Кімзе. При цьому він має перебувати під контролем Баварії.",
  "hexamilion_wall": "Стіна Гексаміліон",
  "hexamilion_wall_desc": "$hexamilion_wall$, що означає #italic «шестимильна стіна»#!, була побудована ще в античні часи для оборони області [ShowAreaName('morea_area')].",
  "horse_breeders": "Конярня",
  "horse_breeders_desc": "Коні необхідні в будь-якій справі — від воєн до перевезення товарів. Тому деякі сім'ї почали розводити прекрасних скакунів, що користуються незмінним попитом.",
  "hospital": "Лікарня",
  "hospital_desc": "$hospital$ — один із найстаріших інститутів. Багато стародавніх цивілізацій мали свої версії установ, куди поміщали хворих. За часів Середньовіччя $hospital$ розвивається і перетворюється на місце, де спеціально навчені люди надають пацієнтам медичну допомогу.",
  "house_of_parliament": "Будівля парламенту",
  "house_of_parliament_desc": "Ця споруда служить резиденцією [Concept('parliament','парламенту')|e] та сприяє централізації влади.",
  "hsa_burgtor": "Бургтор",
  "hsa_burgtor_desc": "Зведений як головні ворота нашої столиці, $hsa_burgtor$ є яскравим свідченням нашого досвіду в будівництві укріплень, а також вражаючим пам'ятником готичної архітектури.",
  "husuni_kubwa": "Хусуні Кубва",
  "husuni_kubwa_desc": "Вишуканий палацовий комплекс, замовником якого був [GetCharacter('zan_abu_al_mawahib_al_hasan_ibn_suleiman').GetName]. У цій резиденції розташовувалися красиві #TOOLTIP:CULTURE,$swahili_culture_tt$,X #L суахілі#!! архітектурні споруди. Комплекс використовувався для королівських та торгових потреб, фактично будучи центром торгівлі та зберігання товарів для численних купців з наших володінь.",
  "ibadat_khana": "Ібадат-хана",
  "ibadat_khana_desc": "Ібадат-хана, або #italic молитовний дім#!, слугує місцем для зустрічей духовних лідерів різних конфесій та обговорення релігійних вчень. Мета таких зустрічей — розвивати взаєморозуміння між вірами, а також усвідомлення того, що всі релігії переслідують спільну мету.",
  "imperial_academy_of_arts": "Імператорська академія мистецтв",
  "imperial_academy_of_arts_desc": "$imperial_academy_of_arts$ — це установа, що займається заохоченням, підтримкою та розвитком закордонних віянь у образотворчому мистецтві та архітектурі. Для цього академія відправляє за кордон талановитих художників та архітекторів, запрошує іноземних викладачів та послідовно впроваджує принципи неокласицизму.",
  "imperial_academy_of_arts_why": "Можна побудувати лише в районі [ShowLocationName('neva')] після заснування Імператорської академії мистецтв.",
  "imperial_city_of_hue": "Імперське місто $hue_location$",
  "imperial_city_of_hue_desc": "$imperial_city_of_hue$ — обнесений стіною палац в межах столичної цитаделі, що служить резиденцією імператорської родини $DAI$.",
  "imperial_halic_shipyards": "Імперський арсенал",
  "imperial_halic_shipyards_desc": "Величезний комплекс, що включає суднобудівні верфі, сухі доки, кузні, прядильні цехи і навіть госпіталь та в'язницю. Це місце — гідна база для імператорського флоту.",
  "improved_charcoal_maker": "Вуглевипалювач",
  "improved_charcoal_maker_desc": "Нові методи випалювання вугілля дозволяють нам виробляти більше вугілля та підвищують швидкість обігу.",
  "incamisana": "Інкамісана",
  "incamisana_desc": "$incamisana$ — це храм, зведений для поклоніння воді та її небесним покровителям. У цій споруді краса архітектури поєднується з винахідливістю: це одночасно і релігійна споруда, і іригаційна система.",
  "infrastructure_category": "Інфраструктурні споруди",
  "infrastructure_category_desc": "Ці споруди підвищують цінність району, в якому збудовані.",
  "institute_of_noble_maidens": "Інститут шляхетних дівиць",
  "institute_of_noble_maidens_desc": "$institute_of_noble_maidens$ — це установа, що займається вихованням дівчат шляхетної верстви. Вихованок приймають до інституту у віці шести років і тримають у його стінах кілька років, щоб вони не потрапили під шкідливий вплив ззовні.",
  "institute_of_noble_maidens_why": "Можна побудувати лише в районі [ShowLocationName('neva')] або в просвіченій столиці.",
  "iron_foundry": "Чавуноливарний цех",
  "iron_foundry_desc": "$iron$ — дуже міцний матеріал. $tools$ з нього міцніші за інші, а процес їх виготовлення займає менше часу.",
  "iron_mill": "Сталеливарний завод",
  "iron_mill_desc": "Використовуючи доменні печі, $iron_mill$ зможе виробляти $tools$ у значно більших кількостях, ніж будь-якими іншими доступними методами.",
  "irrigation_systems": "Іригація",
  "irrigation_systems_desc": "Якщо ми правильно оброблятимемо свої землі, народ буде ситий, і ми прийдемо до процвітання. Велика іригаційна система збереже дорогоцінну їжу.",
  "janissary_barracks": "Яничарські казарми",
  "janissary_barracks_desc": "У цій споруді юні раби проходять військову підготовку та стають яничарами.",
  "jesuit_college": "Єзуїтський коледж",
  "jesuit_college_desc": "Єзуїти дають нашим підданим правильну #L [ShowReligionAdjective('catholic')|l]у#! освіту, своєю присутністю допомагаючи навертати населення.",
  "jewelry_guild": "Ювелірна гільдія",
  "jewelry_guild_desc": "Виготовлення ювелірних виробів найвищої якості з самоцвітів та дорогоцінного каміння — дуже затребуване заняття. $jewelry_guild$ повинна принести нам великий прибуток.",
  "jewish_district": "[ShowReligionAdjectiveWithNoTooltip('judaism')]ський район",
  "jewish_district_desc": "Це район для проживання місцевих #TOOLTIP:RELIGION,judaism,X #L юдеїв#!#!.",
  "jurchen_barracks": "Казарми чжурчженів",
  "jurchen_barracks_desc": "Ці казарми служать місцем збору для наших воїнів для підготовки до битв, відточування військової майстерності та збереження наших славетних традицій.",
  "kalari": "Каларі",
  "kalari_desc": "Це місце тренування для тих, хто опановує бойове мистецтво каларіпаятту. Також слугує казармами під управлінням касти наярів.",
  "kastellet": "Кастеллет",
  "kastellet_desc": "$kastellet$ — фортеця у формі зірки, зведена в Копенгагені для захисту міста від нападів з суші та моря. П'ять бастіонів фортеці з'єднані товстими стінами, навколо яких викопаний рів.",
  "khmer_baray": "Барай",
  "khmer_baray_desc": "Такі споруди утворюють великий рукотворний водоймище, сприяють розвитку сільського господарства та забезпечують наше населення їжею. Бараї швидко приходять у непридатність, тому вимагають пильної уваги та регулярного обслуговування.",
  "kilwan_shipwrights": "Кілванські корабельні майстри",
  "kilwan_shipwrights_desc": "Вправні майстри виготовляють морські судна з пальмової деревини та бавовни. Ця споруда допоможе нам розширити свій флот і втілити в життя морські прагнення.",
  "kings_manor": "Королівське помістя",
  "kings_manor_desc": "Це адміністративний центр, де вирішуються судові справи. Використовується Радою Півночі.",
  "kings_manor_why": "Можна побудувати лише в районі [ShowLocationName('york')] після заснування Ради Півночі.",
  "kokufu": "Кокуфу",
  "kokufu_desc": "Посада намісника, що керує низкою японських провінцій. Родини, що стоять на їх чолі, набувають великої влади та впливу.",
  "kokufu_why_tt": "#TOOLTIP:BUILDING_TYPE,kokufu,X #L Кокуфу#!#! не можна будувати, їх дарує [Concept('international_organization_leader_short', 'лідер')|e] #TOOLTIP:INTERNATIONAL_ORGANIZATION_TYPE,japanese_shogunate,X #L Японського Сьоґунату#!#!",
  "korean_barracks": "Корейські казарми",
  "korean_barracks_desc": "Щоб наша армія зберігала високу боєздатність, потрібен постійний приплив свіжих сил. Завдяки місцевим центрам набору та навчання новобранців у нас під рукою завжди будуть підготовлені резерви.",
  "korean_gunnery": "Корейська артилерія",
  "korean_gunnery_coastal_defense": "Берегова артилерія",
  "korean_gunnery_coastal_defense_desc": "$korean_gunnery_desc$\n#Y Несумісна зі спорудою «[ShowBuildingTypeName('korean_gunnery_land_defense')]».#!",
  "korean_gunnery_desc": "$korean_gunnery$ — це оборонна модифікація, що покращує укріплення та підвищує його ефективність у битвах проти нападників з землі чи моря.",
  "korean_gunnery_land_defense": "Наземна артилерія",
  "korean_gunnery_land_defense_desc": "$korean_gunnery_desc$\n#Y Несумісна зі спорудою «[ShowBuildingTypeName('korean_gunnery_coastal_defense')]».#!",
  "kremlin": "Кремль",
  "kremlin_desc": "$kremlin$ слугує адміністративним та духовним центром нашого народу, а також символом влади, що відображає наш зростаючий вплив. Навколишнє населення ховається за його товстими стінами та високими вежами під час ворожих нальотів та облог.",
  "kremlin_why": "Можна побудувати лише в районі [ShowLocationName('moscow')].",
  "kronborg": "Кронборг",
  "kronborg_desc": "Замок $kronborg$, розташований біля входу до протоки Ересунн, здавна слугував головною фортецею для контролю над протокою. Крім того, тут стягувалися мита з суден, що проходили між Балтійським та Північним морями.",
  "kurmina_headquarter": "Штаб Курміна-фарі",
  "kurmina_headquarter_desc": "Цей штаб вміщує головний гарнізон провінції. Тут здійснюється військова підготовка та організовується захист від загарбників.",
  "kurultai": "Курултай",
  "kurultai_desc": "$kurultai$ уособлює владу місцевої ради. Цей орган виконує роль арбітра у прийнятті ключових рішень та контролює набір до армії.",
  "lacquerware_guild": "Гільдія виробників лакових виробів",
  "lacquerware_guild_desc": "$lacquerware_guild$ займається виготовленням лакованих меблів. Вироби покривають соком лакового дерева в кілька шарів для особливої глянцевої текстури. Якісні лаковані меблі, церемоніальні скриньки та інші товари дуже популярні через їх красу та довговічність.",
  "lacquerware_manufactory": "Мануфактура лакових виробів",
  "lacquerware_manufactory_desc": "Покращені методи фарбування та нанесення лаку дозволяють виготовляти лакові вироби швидше і з меншими витратами.",
  "lategame_manufactory": "Фабрика",
  "lazaretto": "Карантин",
  "lazaretto_desc": "Це невелика віддалена лікарня, зазвичай у сільській місцевості, на острові або на узбережжі. Сюди поміщають морських мандрівників, якщо виникає підозра, що вони можуть переносити заразні хвороби. Карантини допомагають сильно обмежити поширення епідемій у районі.",
  "lazaretto_why": "Можна будувати лише в #Y прибережних#! районах",
  "library": "Бібліотека",
  "library_desc": "У цих світських установах збираються вчені та заможні люди, щоб поспілкуватися та здобути нові знання. Тут можна осягнути премудрості філософії, математики, релігії та інших наук. Такі установи бувають незалежними, але найчастіше перебувають під покровительством і впливом університету.",
  "library_of_vijayanagar": "Віджаянагарська бібліотека",
  "library_of_vijayanagar_desc": "Ця бібліотека — один із найбільших центрів просвіти імперії [ShowLocationName('vijayanagar')]. Завдяки їй рівень освіченості нашого населення зросте.",
  "lieutenancy": "Лейтенанство",
  "lieutenancy_desc": "Будівля лейтенантства — це місце, де перебуває лейтенант, що керує регіоном від імені правителя.",
  "lighthouse_of_alexandria": "Александрійський маяк",
  "lighthouse_of_alexandria_desc": "$lighthouse_of_alexandria$ — грандіозна споруда і одне з Семи чудес Стародавнього світу. Після нещодавнього відновлення він знову освітлює шлях кораблям в Александрійській гавані і уособлює сучасну данину своїй стародавній спадщині.",
  "llotja_seda": "Лонха-де-ла-Седа",
  "llotja_seda_desc": "Цей приголомшливий витвір мистецтва складається з трьох частин, зокрема багато оздобленої спіральними колонами торговельної зали #italic Сала-де-Контратасьон#!, де укладають угоди купці, та консульського павільйону, де засідає #italic Консолат-де-Мар#!. У центральній же вежі Лонхи знаходиться боргова в'язниця.",
  "local_assembly": "Місцева асамблея",
  "local_assembly_desc": "Простолюдини перебувають під владою уряду, але не завжди повністю відокремлені від нього. Вони збираються, щоб обговорити важливі питання, що їх хвилюють, і висловити уповноваженим владою свої сподівання.",
  "local_markets": "Місцеві ринки",
  "local_markets_desc": "Мандрівники зустрічаються навіть у найвіддаленіших поселеннях. Люди приходять і йдуть, щоб продати та придбати необхідні товари. Щоб розвивати місцеву торгівлю, такі купці створюють ринки.",
  "local_newspaper": "Місцева газета",
  "local_newspaper_desc": "Інформація — це знання, а знання — ключ до прогресу. Місцеві видавці газет допомагають населенню отримувати інформацію про поточний стан справ, що йде на користь усім.",
  "local_noble_delegation": "Делегація місцевої знаті",
  "local_noble_delegation_desc": "Дворяни віддають перевагу жити за межами міст, не бажаючи ділити простір із простолюдинами. При цьому вони прагнуть брати активну участь у житті великих міст, особливо в подіях, пов'язаних з управлінням. Тому аристократи нерідко мають резиденції всюди, де хочуть зберегти вплив.",
  "local_schools": "Місцеві школи",
  "local_schools_desc": "Освічене населення працює продуктивніше. Місцеві школи допомагають простолюдинам здобути освіту і стати на один щабель з більш привілейованими станами. Не дивно, що вони зазвичай вітають такі школи і прагнуть їх відвідувати.",
  "local_shrine": "Місцева святиня",
  "local_shrine_desc": "Багато релігій мають місця, що мають особливе духовне значення. Духовенство прагне швидше звести в таких районах святилища, щоб місцеве населення виявляло належну пошану.",
  "local_smelters": "Сільська плавильня",
  "local_smelters_desc": "Надра землі багаті на різні метали, які потрібно не тільки видобути, але й виплавити. Зазвичай плавильні будують поблизу рудних родовищ, щоб прискорити транспортування та переробку металів.",
  "lumber_mill": "Лісопилка",
  "lumber_mill_desc": "Саме по собі дерево не дуже цінне, але з нього можна виготовляти корисні дошки. Щоб зробити їх виробництво та перевезення максимально ефективними, створюються лісопилки, де можна легко виробляти дошки з колод.",
  "lutheran_preachers": "Будівля лютеранських проповідників",
  "lutheran_preachers_desc": "$lutheran_preachers$ підтримують рух реформації і несуть світло лютеранської віри, поширюючи свої вчення серед місцевого католицького населення.",
  "madrasa": "Медресе",
  "madrasa_desc": "Медресе — центр знань, де заохочуються дослідження. Тут немає нестачі в учнях, багато з них прибувають сюди здалеку. У цих стінах діляться мудрістю з усіма бажаючими, обговорюючи як мирські, так і релігійні питання.",
  "magistrato_alla_sanita": "Управління охорони здоров'я",
  "magistrato_alla_sanita_desc": "Управління охорони здоров'я — орган влади, відповідальний за здоров'я населення. Вживає заходів щодо профілактики та припинення епідемій чуми та інших хвороб, а також контролює виконання цих заходів.",
  "mahmud_gawan_madrasa": "Медресе Махмуда Гавана",
  "mahmud_gawan_madrasa_desc": "Зведений з метою надати вченим з усього світу можливість ознайомитися з нашою культурою, це медресе вважається одним із найбільших релігійних навчальних закладів #TOOLTIP:REGION,deccan_region,X #L Декану#!#!.",
  "mamluk_barracks": "Мамлюцькі казарми",
  "mamluk_barracks_desc": "У цих казармах живуть елітні підрозділи воїнів-рабів. Ці приміщення обладнані всім необхідним, щоб допомогти чужоземним рабам переймати наш спосіб життя, вивчати священні тексти та тренуватися, щоб стати дисциплінованими воїнами.",
  "maniot_toll_guards": "Маніотські збирачі мита",
  "maniot_toll_guards_desc": "Завдяки правам на місцеві дороги маніоти — група #TOOLTIP:AREA,morea_area,X #L мореї#!#! бандитів — контролюють значну частину працівників адміністрації та торгівлі.",
  "market_village": "Торгове село",
  "market_village_desc": "Виконує функцію торгового вузла, де зосереджена вся торгівля в тій чи іншій області. У таких селах розвиваються невеликі ділові спільноти.",
  "market_village_explanation": "Поруч є [Concept('own','належні')|e] нам [Concept('locations','райони')|e], де побудовано [ShowBuildingTypeName('market_village')|l]",
  "market_warehouse": "Ринковий склад",
  "market_warehouse_desc": "Через наші ринки проходить все більше товарів. $market_warehouse$ дасть нам більше місця для їх зберігання.",
  "marketplace": "Ринок",
  "marketplace_desc": "Цей гамірний ринок стимулює розвиток торгівлі на локальному та регіональному рівнях. Тут можна знайти як місцеві, так і привозні товари.",
  "mason": "Будинок муляра",
  "mason_desc": "У цій будівлі працюють справжні майстри, які перетворюють звичайні камені на будівельні блоки. Якщо ви хочете зводити міцні та довговічні споруди, без нього не обійтися.",
  "medical_school": "Медична школа",
  "medical_school_desc": "$scientific_revolution$ призводить до нових медичних відкриттів і вдосконалює методи лікування. $medical_school$ дозволяє новим поколінням лікарів здобувати найпередовіші знання.",
  "merchants_guild": "Купецька гільдія",
  "merchants_guild_desc": "Завдяки торгівлі та підприємництву економіка живе і процвітає. Щоб її розвиток був природним та ефективним, торговці об'єднуються в гільдії. Разом вони стежать за тим, щоб різні торгові шляхи не заважали один одному, а функціонували спільно заради загального процвітання.",
  "merchants_quarters": "Купецькі квартали",
  "merchants_quarters_desc": "У цих жвавих кварталах розташовано безліч крамниць і сховищ. Тут постійно щось обмінюють і купують.",
  "mercury_patio": "Амальгамаційний цех",
  "mercury_patio_desc": "$mercury_patio$ — це комплекс будівель, де методом амальгамації з низькоякісних руд витягуються золото і срібло, що робить видобуток таких руд рентабельним.",
  "miaphysite_monastery": "Міафізитський монастир",
  "miaphysite_monastery_desc": "$miaphysite$ означає безліч обрядів і церемоній, що проводяться з часів зародження християнства. Монастирі є оплотом цих обрядів, адже тільки в їхніх стінах ретельно та невтомно вивчається слово Боже.",
  "midgame_manufactory": "Мануфактура",
  "mil_vatican_library": "Ватиканська бібліотека: військове крило",
  "mil_vatican_library_desc": "$adm_vatican_library_desc$",
  "military_category": "Військові споруди",
  "military_category_desc": "Ці споруди дозволяють навчати військові загони в тому районі, де побудовані.",
  "minting_office": "Монетний двір",
  "minting_office_desc": "$minting_office$ — центр виробництва державної валюти. До цієї будівлі надходять різні метали, з яких карбують монети для населення.",
  "missionary_building": "Місія",
  "missionary_building_desc": "$missionary_building$ — місцевий центр тяжіння для релігійних представників та місіонерів, які прагнуть навернути мешканців до істинної віри.",
  "monastery": "Монастир",
  "monastery_desc": "Монастирі дозволяють віддаватися роздумам далеко від мирської метушні тим, хто присвятив себе єднанню з небесами. Це місце для навчання і роздумів, у стінах якого зазвичай зберігаються цінні знання.",
  "moscow_artillery_yard": "Московський артилерійський двір",
  "moscow_artillery_yard_desc": "$moscow_artillery_yard$ — це центр розвитку артилерійського виробництва. Інженери та ремісники розробляють тут нові конструкції гармат і вдосконалюють артилерійські технології.",
  "moscow_artillery_yard_why": "Можна побудувати лише в районі [ShowLocationName('moscow')] під час війни.",
  "moscow_orphanage": "Московський виховний дім",
  "moscow_orphanage_desc": "$moscow_orphanage$ — це соціальна ініціатива та спроба виховати дітей-сиріт зразковими громадянами. Їм надаються їжа та притулок, а також основна освіта. Подальшу освіту вони можуть здобувати на фабриках та в казенних установах, ставши підлітками. Виховний дім сумно відомий досить високою смертністю серед вихованців.",
  "moscow_orphanage_why": "Можна побудувати лише в районі [ShowLocationName('moscow')].",
  "munich_residenz_baroque_expansion": "Мюнхенська резиденція в стилі бароко",
  "munich_residenz_baroque_expansion_desc": "Оновлення #TOOLTIP:LOCATION,munich_tt,X #L Мюнхенської#!#! резиденції в стилі бароко відображає архітектурні віяння доби Просвітництва. Пишні сади, величні зали та складні елементи оформлення підкреслюють багатство династії Віттельсбахів, зміцнюючи її вплив у Баварії та за її межами.",
  "munich_residenz_baroque_expansion_potential": "Можна побудувати лише після початку події «Розширення резиденції в епоху бароко» та за наявності Мюнхенської резиденції доби Відродження.",
  "munich_residenz_founding": "Середньовічна Мюнхенська резиденція",
  "munich_residenz_founding_desc": "Розташована в #TOOLTIP:LOCATION,munich_tt,X #L Мюнхені#!#! фортеця для захисту уряду під час бунтів, повстань та внутрішньополітичних конфліктів. Головна резиденція баварських правителів і символ їхньої величезної влади.",
  "munich_residenz_founding_potential": "Можна побудувати лише після початку події «Заснування Мюнхенської резиденції».",
  "munich_residenz_renaissance_expansion": "Мюнхенська резиденція доби Відродження",
  "munich_residenz_renaissance_expansion_desc": "В епоху Відродження #TOOLTIP:LOCATION,munich_tt,X #L Мюнхенська#!#! резиденція була значно розширена з метою продемонструвати багатство і велич Баварії. До неї прибудували нові розкішні зали з вишуканими прикрасами, що лише зміцнило статус міста як культурного центру Священної Римської імперії.",
  "munich_residenz_renaissance_expansion_potential": "Можна побудувати лише після початку події «Розширення резиденції в епоху Відродження» та за наявності Мюнхенської резиденції.",
  "naval_base": "Морська база",
  "naval_base_desc": "Велика ділянка узбережжя, що не поступається розмірами невеликому місту, відведена під будівництво та обслуговування нашої великої армади. Тут живуть і працюють моряки, ремісники та інженери. Цей комплекс може без допомоги ззовні створювати цілі флоти і є одним з найважливіших стратегічних центрів нашої держави.",
  "naval_battery": "Берегова батарея",
  "naval_battery_desc": "Природний розвиток оборонних воєн призвів до створення складних прибережних захисних споруд, здатних відбити навіть найпотужніші ворожі атаки.",
  "naval_category": "Морські військові споруди",
  "naval_category_desc": "Ці споруди призначені для будівництва кораблів та підвищення [Concept('natural_harbor_suitability','придатності природної гавані')|e].",
  "naval_supplies_guild": "Гільдія постачальників корабельних матеріалів",
  "naval_supplies_guild_desc": "$naval_supplies$ — це всілякі товари для будівництва кораблів: від простої деревини до дьогтю, мотузок, полотна та вітрил. $naval_supplies_guild$ виробляє та продає всі види продукції для суднобудування.",
  "naval_supplies_manufactory": "Мануфактура корабельних матеріалів",
  "naval_supplies_manufactory_desc": "Як і $naval_supplies_guild$, $naval_supplies_manufactory$ виробляє суднобудівні матеріали. Вона більша, ніж майстерня для таких матеріалів, тому випускає значно більше продукції.",
  "naval_supplies_mill": "Фабрика корабельних матеріалів",
  "naval_supplies_mill_desc": "Міжнародна торгівля значно зростає, $naval_supplies$ потрібні в значно більших кількостях, ніж раніше. Щоб задовольнити зрослий попит, потрібні спеціальні заводи.",
  "naval_supplies_workshop": "Майстерня корабельних матеріалів",
  "naval_supplies_workshop_desc": "Без корабельних матеріалів нам не втілити свої амбіції на морі. Розширення виробництва дозволить нам зберегти своє становище та наростити випуск продукції.",
  "nobility_fortifications": "Укріплення знаті",
  "nobility_fortifications_desc": "Ці укріплення середнього розміру дозволяють місцевим дворянам демонструвати свій вплив у маєтку та контролювати селян.",
  "noble_villa": "Вілла аристократів",
  "noble_villa_desc": "Пишаючись своїм високим становищем, дворяни намагаються триматися осторонь від простого люду і віддають перевагу жити далеко від великих міських поселень. Проте їхні резиденції відрізняються розмахом і багатим внутрішнім оздобленням.",
  "nobles_recruitment_center": "Місце набору знаті",
  "nobles_recruitment_center_desc": "Накопичивши значні статки, дворяни хочуть їх зберегти. Тому вони часто мають особисту охорону і навіть підготовлених солдатів, найнятих на службу з місцевих жителів.",
  "north_sea_shipyards": "Верфі Північного моря",
  "north_sea_shipyards_desc": "Ефективні та місткі нідерландські верфі приваблюють до роботи найкращих майстрів та інженерів Європи.",
  "not_in_capital_region": "Не можна побудувати в [Concept('capital', 'столичному')|e] [Concept('region', 'регіоні')|e]",
  "novodevichy_convent": "Новодівочий монастир",
  "novodevichy_convent_desc": "$novodevichy_convent$ слугує притулком для благородних жінок, яким довелося постригтися в черниці. Крім того, своїми міцними стінами та високими сторожовими вежами він сприяє обороні міста [ShowLocationName('moscow')].",
  "novodevichy_convent_why": "Можна побудувати лише в районі [ShowLocationName('moscow')].",
  "oma_falaj": "Фаладж",
  "oma_falaj_desc": "$oma_falaj$ — це система підземних акведуків. З її допомогою можна забезпечити водою будь-який район.",
  "oma_nizwa_fort": "Фортеця Нізва",
  "oma_nizwa_fort_desc": "$oma_nizwa_fort$ — ключове місце торгівлі #TOOLTIP:GOODS,incense,X #L пахощами#!#! в #TOOLTIP:AREA,oman_area,X #L Омані#!#!.",
  "opera_house": "Оперний театр",
  "opera_house_desc": "Розкішні величні будівлі, де проходять оперні вистави. Зазвичай вони зводяться на кошти багатих і впливових людей.",
  "order_commandery": "Комтурство ордена",
  "order_commandery_desc": "$order_commandery$ — це будівля, що належить військовому ордену поза межами його власної території і виконує дві функції: збір податків з навколишніх земель та набір нових членів ордена.",
  "order_commandery_tt": "Завдяки власнику у нас є [ShowRelationTypeName('military_sponsorship')|l]",
  "order_headquarters": "Штаб-квартира ордена",
  "order_headquarters_desc": "Резиденція великого магістра слугує політичним центром ордена, де контролюються всі його дії.",
  "order_stronghold": "Фортеця ордена",
  "order_stronghold_desc": "Ця укріплена база військових орденів розташована у стратегічно важливому місці. Вона слугує центром оборони та відправною точкою для хрестових походів. Крім того, звідси зручно здійснювати контроль над територіями.",
  "ori_portuguese_quarters": "Португальське подвір'я",
  "ori_portuguese_quarters_desc": "Ці покої слугують резиденцією та місцем відпочинку заможних іноземних купців, які прибули до Індії.",
  "orthodox_monastery": "Православний монастир",
  "orthodox_monastery_desc": "Православні священики нерідко мають великий вплив і міцно тримаються за владу, оплотом якої служать їхні монастирі. Перебуваючи під захистом своїх ікон, православне духовенство стоїть на сторожі традиційних цінностей держави.",
  "ostrog": "Острог",
  "ostrog_desc": "$ostrog$ — це невелика дерев'яна фортифікація на віддалених територіях Росії. Завдяки використанню деревини остроги будуються відносно швидко і недорого.",
  "overseas_trading_post": "Заморський торговий пост",
  "overseas_trading_post_desc": "$overseas_trading_post$ — аванпост, куди вирушають честолюбні купці. В гонитві за удачею та багатством вони готові вести справи далеко від рідної країни.",
  "panaqa_building": "Панака",
  "panaqa_building_desc": "Цей район перебуває у володінні сім'ї попереднього правителя. Чинний правитель влади над цими землями не має.",
  "papal_archives": "Ватиканський архів",
  "papal_archives_desc": "$papal_archives$ — це зібрання християнських книг та історичних документів під суворим захистом Папської області.",
  "paper_guild": "Гільдія паперовиків",
  "paper_guild_desc": "$paper$ — найважливіший виріб для будь-якої держави. Вона використовується в усіх сферах життя — від управління до освіти та торгівлі. $paper_guild$ забезпечує належні обсяги та стандарти виробництва, а також використовує унікальні методи вимочування, подрібнення або пресування льону, бавовни та інших рослинних волокон.",
  "paper_manufactory": "Паперова мануфактура",
  "paper_manufactory_desc": "Підвищений попит на папір, що виник у зв'язку з розвитком друкарської справи, змушує використовувати інноваційні методи у виробництві паперу.",
  "paper_mill": "Паперова фабрика",
  "paper_mill_desc": "Завдяки текстилю з бавовняною основою на паперових фабриках можна буде виробляти більше паперу.",
  "paper_workshop": "Паперова майстерня",
  "paper_workshop_desc": "$paper$ незамінна в освіті, бухгалтерському обліку та управлінських справах. $paper_workshop$ займається виготовленням нового паперу з макулатури, прядильних культур та лісоматеріалів.",
  "parish_church": "Парафіяльна церква",
  "parish_church_desc": "Духовенство прагне поширити свій вплив якомога далі, щоб усі люди могли прийняти істинну віру. Навіть у найменшому поселенні зазвичай є священик, який дбає про духовне благополуччя місцевих жителів.",
  "peasants_hunting_grounds": "Селянські мисливські угіддя",
  "peasants_hunting_grounds_desc": "Отримавши законне право на полювання, простолюдини швидко облаштовують особливі угіддя, щоб користуватися благами дикої природи у всіх прилеглих лісах.",
  "peasants_training_grounds": "Тренувальний полігон селян",
  "peasants_training_grounds_desc": "Оскільки час від часу необхідно скликати ополченців, корисно облаштовувати для населення тренувальні поля. Тут простолюдини можуть навчитися основам бою або хоча б дізнатися, яким боком тримати меч.",
  "peel_towers": "Пілі-вежі",
  "peel_towers_desc": "$peel_towers$ — це оборонна споруда, що зміцнює місцеву оборону і допомагає володінням відновлюватися після військових конфліктів.",
  "perfumery": "Парфумерна майстерня",
  "perfumery_desc": "$perfumery$ вирощує квіти та витягує з них есенцію, щоб виробляти цінну продукцію для заможних людей.",
  "pest_house": "Чумовий барак",
  "pest_house_desc": "Це невелика хатина за межами поселення, де в неволі утримуються хворі та заразні, щоб епідемія не перекинулася на інших мешканців.",
  "pest_house_tt": "Можна будувати під час [Concept('situation','ситуації')|e] #TOOLTIP:SITUATION,black_death,X #L «Чорна смерть»#!#!, лише якщо застосовано дію #TOOLTIP:GENERIC_ACTION,strict_quarantines,X #L «Вигнання хворих»#!#!.",
  "phanariot_district": "Район фанаріотів",
  "phanariot_district_desc": "Це район #TOOLTIP:LOCATION,constantinople,X #L Константинополя#!#!, де живуть фанаріоти, заможні #TOOLTIP:CULTURE,greek_culture,X #L грецькі#!#! купці.",
  "piazza_san_marco": "Площа Святого Марка",
  "piazza_san_marco_desc": "Площа Святого Марка — головна громадська площа у Венеції, відома величними архітектурними спорудами: базилікою Святого Марка, Кампанілою, Палацом дожів і не тільки. Служить громадським, релігійним та політичним центром міста.",
  "pirate_haven": "Піратський схрон",
  "pirate_haven_desc": "Щоб прогодувати себе, простий люд покладається на власну фізичну силу. Дехто може навіть займатися грабунком і піратством, особливо на узбережжях, які залишаються без належної уваги уряду. Облаштувавшись у затишних бухтах, вони здійснюють нальоти на кораблі безтурботних моряків.",
  "pirate_stronghold": "Піратське лігво",
  "pirate_stronghold_desc": "Лігво покидьків суспільства та найвідчайдушніших каперів, що зневажають закони. Ця споруда — серце піратської республіки.",
  "pirate_tavern": "Піратська таверна",
  "pirate_tavern_desc": "Жваві заклади, де збираються різноманітні ділки, моряки та купці. Ці таверни розташовуються в різних портових містах і відіграють важливу роль у житті піратів. Тут екіпаж може відпочити, витратити здобич на випивку, їжу та розваги, а також найняти нових людей у команду.",
  "polders": "П oleh",
  "polders_desc": "$polders_advance_desc$",
  "pomor_outpost": "Поморський форпост",
  "pomor_outpost_desc": "$pomor_outpost$ — це основна будівля, куди промисловики приносять хутро та рибу. Багато селян вирушають у сибірську тайгу в надії заробити на життя полюванням на хутрового звіра.",
  "por_feitoria": "Фейторія",
  "por_feitoria_desc": "Обладнана гарматами та береговими батареями фейторія зміцнює наш вплив у районі та полегшує торгівлю для наших купців.",
  "porcelain_guild": "Гільдія виробників порцеляни",
  "porcelain_guild_desc": "$porcelain$ — міцна і напівпрозора кераміка, яка виготовляється шляхом скловаріння матеріалів під дією високих температур. $porcelain_guild$ займається виготовленням та оздобленням таких виробів.",
  "porcelain_manufactory": "Порцелянова мануфактура",
  "porcelain_manufactory_desc": "В результаті довгих алхімічних дослідів ми навчилися виготовляти порцеляну, яка слугує аналогом дорогих заморських виробів.",
  "port_authority": "Портове управління",
  "port_authority_desc": "$port_authority$ контролює пересування суден, стежить за виконанням правил, збирає податки, перевіряє торгові компанії та забезпечує безпечне надходження товарів через гавань.",
  "pottery_guild": "Гончарна гільдія",
  "pottery_guild_desc": "Гончарство — один із найстаріших видів економічної діяльності. Утворення гончарних гільдій заохочує обмін знаннями та спеціалізацію при роботі, що підвищує загальний обсяг виробництва.",
  "pottery_manufactory": "Гончарна мануфактура",
  "pottery_manufactory_desc": "Зростаючий попит на керамічні вироби призвів до їх здешевлення за рахунок масовості виробництва. Організація процесу роботи перевела гончарство з розряду майстерності в розряд ремесла.",
  "pottery_mill": "Гончарний завод",
  "pottery_mill_desc": "Зростання пропозиції, створене мануфактурним виробництвом керамічних виробів, призвело до закономірного результату: розвитку масової промисловості.",
  "pottery_workshop": "Гончарна майстерня",
  "pottery_workshop_desc": "Гончарі потрібні скрізь, вони виготовляють найрізноманітніші посудини, від простих горщиків для зберігання до ваз для прикраси. Налагодивши виробництво посуду в спеціальних майстернях, можна задовольнити потребу народу.",
  "pounamou_carver": "Будинок різьбяра по поунаму",
  "pounamou_carver_desc": "Цей ремісник відзначається особливою майстерністю в різьбі по поунаму і славиться тим, що створює предмети культурного та духовного значення.",
  "pound_lock_canal_infrastructure": "Судноплавний шлюз",
  "pound_lock_canal_infrastructure_desc": "Управління припливами та річками, що течуть через нашу державу, вкрай важливе для виживання. $pound_lock_canal_infrastructure$ дозволить нам приборкати живлючу воду.",
  "preachers_work_for_free": "Слово Боже поширюється безкоштовно!",
  "printing_manufactory": "Друкарська мануфактура",
  "printing_manufactory_desc": "Нові технології книгодрукування дозволяють друкарям випускати більше книг.",
  "printing_mill": "Друкарська майстерня",
  "printing_mill_desc": "Нова технологія з використанням хімікатів та міцніших друкарських форм дозволяє налагодити масовий випуск книг.",
  "printing_press_shop": "Друкарська майстерня",
  "printing_press_shop_desc": "$printing_press_shop$, де використовуються легко створювані та замінні компоненти, дозволить нам виробляти та поширювати письмові документи з меншими витратами робочої сили та матеріалів.",
  "protected_harbor": "Захищена гавань",
  "protected_harbor_desc": "Деякі місця від природи своєї особливо добре підходять під гавані, але відповідною інфраструктурою можна покращити будь-що.",
  "provincial_garrison": "Провінційний гарнізон",
  "provincial_garrison_desc": "Провінції — це основа, на якій стоїть міжнародне об'єднання типу «[GetInternationalOrganizationType('middle_kingdom')]». Для захисту від можливих нападів там потрібно розміщувати військові гарнізони.",
  "pukara_building": "Пукара",
  "pukara_building_desc": "$pukara_building$ — це зведена в горах або на пагорбі будівля для зберігання зброї та оборони. Будівництво з урахуванням рельєфу місцевості робить ці споруди відносно недорогою альтернативою звичайним фортецям.",
  "putrefaction_mill": "Селітряна фабрика",
  "putrefaction_mill_desc": "Збільшивши кількість бойлерів для концентрації селітри та підвищивши їх надійність, ми зможемо наростити обсяги виробництва пороху для наших військ, а не купувати його за кордоном занадто дорого.",
  "putrefaction_works": "Селітряний завод",
  "putrefaction_works_desc": "$saltpeter$ — цінна хімічна сполука. Вона використовується для удобрення ґрунту та обробки м'яса, а також є основним компонентом пороху. $putrefaction_works$ дозволяє отримувати цей матеріал у випадках, коли його видобуток недоступний.",
  "qalat_al_mashwar": "Калат-аль-Мешоуар",
  "qalat_al_mashwar_desc": "У самому серці Тлемсена знаходиться укріплений палацовий комплекс неймовірної краси, який не тільки символізує владу та процвітання, але й є адміністративним центром правлячої династії. Крім того, цей розкішний палац — ще й надійна фортеця, що захищає від ворожих вторгнень.",
  "quirinal_palace": "Квіринальський палац",
  "quirinal_palace_desc": "$quirinal_palace$ — літня резиденція пап, розташована на однойменному пагорбі з видом на [ShowLocationName('rome')].",
  "qullqa": "Колька",
  "rahdar": "Радар",
  "rahdar_desc": "Для захисту торгових шляхів #TOOLTIP:REGION,hindustan_region,X #L Індостану#!#! необхідно створити радар — дорожній патруль, який забезпечуватиме безпечну торгівлю в цьому районі.",
  "ranganathaswamy_temple_building": "$ranganathaswamy_temple$",
  "ranganathaswamy_temple_building_desc": "Після повної реконструкції релігійного центру в #TOOLTIP:LOCATION,$srirangam_tt$,X #L Шрірангамі#!#! ця будівля стала однією з найпрекрасніших храмів Південної Індії.",
  "red_fort": "Червоний форт",
  "red_fort_desc": "[ShowBuildingTypeName('red_fort')] не тільки відображає престиж свого власника, але й дозволяє посилити контроль над місцевими землями та забезпечити їх захист від нападів.",
  "regimental_camp": "Полковий табір",
  "regimental_camp_desc": "$regimental_camp$ — ефективніший спосіб збільшити [Concept('manpower', 'число рекрутів')|e] для наших [Concept('armies', 'армій')|e]. Він замінює навчальний полігон у будь-якому [Concept('rural_location', 'сільському районі')|e].",
  "religious_category": "Релігійні споруди",
  "religious_category_desc": "Ці споруди служать для проведення релігійних обрядів та збільшують вплив священиків у державі.",
  "repaired_great_wall_of_china": "Велика Китайська стіна",
  "repaired_great_wall_of_china_desc": "Лінія укріплень, яку регулярно ремонтують і підтримують у гідному стані, захистить наші кордони від варварів-чужинців.",
  "republican_assembly": "Республіканські збори",
  "republican_assembly_desc": "$republican_assembly$ — центр і наріжний камінь управління нашою республікою. Саме з цього центру прийняття рішень ми з витонченістю здійснюємо своє право на владу.",
  "rgo_building_category": "Виробництво ресурсів",
  "rgo_building_category_desc": "За допомогою цих [Concept('buildings','споруд')|e] ми можемо добувати різні [Concept('raw_materials','ресурси')|e].",
  "ribat": "Рібат",
  "ribat_desc": "Невелике укріплення, призначене головним чином для захисту караванів або невеликих областей від набігів.",
  "ribeira_das_naus": "Рібейра-даш-Науш",
  "ribeira_das_naus_desc": "Територія Морського арсеналу, де колись знаходилися середньовічні морські доки #italic терсенаш#!, сильно змінилася після того, як король Мануель I побудував тут Пасу-да-Рибейра. Зведення нових терсенаш під назвою #italic Рібейра-даш-Науш#! на захід від королівського палацу відіграло важливу роль у будівництві кораблів, без яких були б неможливі португальські географічні відкриття. Ці верфі, найбільші в Португальській імперії, слугували моделлю для суднобудівних підприємств у колоніях, насамперед на Гоа і в Кочіні.",
  "rock_of_monaco": "Скеля Монако",
  "rock_of_monaco_desc": "$rock_of_monaco$ — високий моноліт у місті Монако. Сама по собі ця вражаюча скеля не має великого значення, але місто навколо неї служить пристановищем місцевих піратів у Середземному морі.",
  "rotten_borough": "Гниле містечко",
  "rotten_borough_desc": "Представляє парламентський округ з дуже малою кількістю виборців, яких за допомогою підкупу або шантажу можна змусити проголосувати за певного кандидата.",
  "rotterdam_admiralty": "Адміралтейство Роттердама",
  "rotterdam_admiralty_desc": "$dutch_admiralty_desc_common$",
  "royal_academy_of_arts": "Королівська академія мистецтв",
  "royal_academy_of_arts_desc": "$royal_academy_of_arts$ — це установа, що займається заохоченням, підтримкою та розвитком образотворчого мистецтва та архітектури через освіту, організацію виставок та прославлення мистецьких талантів.",
  "royal_academy_of_arts_why": "Можна побудувати лише в столиці після заснування Королівської академії мистецтв.",
  "royal_atarazanas_seville": "Королівські верфі в Севільї",
  "royal_atarazanas_seville_desc": "Королівські верфі в Севільї — це найважливіші верфі Кастилії та одні з найважливіших на Піренейському півострові. Тут будуються кораблі для правителів.",
  "royal_audience_and_chancery": "Королівська аудієнція та канцелярія",
  "royal_audience_and_chancery_desc": "$royal_audience_and_chancery$ — це вищий судовий орган, що має владу над усією країною. Символ королівської могутності.",
  "royal_court": "Королівський двір",
  "royal_court_desc": "$royal_court$ — вершина держави, центр монаршої влади та величі.",
  "royal_garden": "Королівський сад",
  "royal_garden_desc": "Обширний королівський сад — острівець раю на Землі. Тут придворні можуть відпочити і віддатися дозвільним розвагам, милуючись величними рукотворними пейзажами.",
  "royal_society": "Королівське товариство",
  "royal_society_desc": "$royal_society$ — це наукова установа, що займається примноженням наукових знань шляхом досліджень, публікацій та розвитку науки.",
  "royal_society_why": "Можна побудувати лише в столиці після заснування Королівського товариства.",
  "ruined_great_wall_of_china": "Стародавня Велика Китайська стіна",
  "ruined_great_wall_of_china_desc": "Ці величезні ланцюги стін та укріплень, що захищають різні ділянки кордону імперії, були побудовані сотні років тому. З того часу багато династій намагалися ремонтувати та розширювати ці стіни, але значна їх частина все одно перебуває у жалюгідному стані і більше нагадує руїни, ніж оборонні споруди.",
  "rural_clothmaker": "Сільський ткач",
  "rural_clothmaker_desc": "У його невеликій гільдії вручну виготовляються текстильні вироби з місцевих матеріалів. Вона відіграє важливу роль в економіці області, постачаючи на ринок тканини та інші товари.",
  "safaviyya_order_hall": "Зал Сефевіє",
  "safaviyya_order_hall_desc": "$safaviyya_order_hall$ — будівля суфійського ордену сефевіє. Це надзвичайно священне місце, але тут також проходить військова підготовка кизилбашів.",
  "salt_collector": "Солевий збирач",
  "salt_collector_desc": "Сіль цінувалася на вагу золота з тих пір, як люди придумали додавати її до їжі. На щастя, сіль легко випарувати з морської води: потрібно лише набрати її і залишити на сонці. Крім того, сіль можна видобути з дна висохлих озер і річок.",
  "saltpeter_guild": "Гільдія селітряників",
  "saltpeter_guild_desc": "$saltpeter$ — важливий інгредієнт для виробництва пороху, від якого залежить оборона держави. Отримання цього матеріалу — трудомісткий процес. Селітру видобувають із багатої на нітрати ґрунти, а також із гною та органічних матеріалів, що розкладаються.",
  "saltpeter_workshop": "Селітряна майстерня",
  "saltpeter_workshop_desc": "Зараз, коли зріс попит на порох у нашій армії, особливо цінним ресурсом стає штучний $saltpeter$.",
  "sand_pit": "Піщаний кар'єр",
  "sand_pit_desc": "Пісок багато де використовується, зокрема в будівництві. Деякі види піску чудово підходять для виготовлення скла. Ми можемо створити піщані кар'єри, щоб видобувати цей ресурс для найрізноманітніших потреб.",
  "sanssouci": "Сан-Сусі",
  "sanssouci_desc": "Скромний одноповерховий палац $sanssouci$ розташований далеко від міської метушні та оточений обширними садами і виноградниками.",
  "satellite_trade_building": "Торговельна споруда залежної країни",
  "sawmill": "Лісопилка",
  "sawmill_desc": "У лісах росте багато дерев, але необроблена деревина непридатна для будівництва. Щоб звести будинок, спершу потрібно переробити ліс на пиломатеріали. Для цього й потрібна лісопилка.",
  "schonbrunn_palace": "Палац Шенбрунн",
  "schonbrunn_palace_desc": "Цей палац, зведений посеред мисливських угідь нашої династії, слугуватиме літньою резиденцією правлячої родини.",
  "school_of_salamanca": "Саламанкська школа",
  "school_of_salamanca_desc": "Головне призначення цієї школи — розвиток сучасної думки в таких дисциплінах, як право, етика, економіка та інших.",
  "schwaz_mine_desc": "$schwaz_mine$ — процвітаюча шахта з багатими покладами срібних і мідних руд. Ресурси, які тут видобуваються, забезпечуватимуть дипломатичні та військові досягнення свого власника ще багато століть.",
  "sco_palace_of_holyroodhouse": "Холірудський палац",
  "sco_palace_of_holyroodhouse_desc": "Будучи яскравим прикладом #TOOLTIP:CULTURE,scottish,X #L шотландської#! архітектури епохи Відродження, Холірудський палац також є головною резиденцією #L [GetCountry('SCO').GetGovernment.GetAdjective|l]ої#! родини.",
  "scriptorium": "Скрипторій",
  "scriptorium_desc": "У цьому особливому центрі писарі ретельно копіюють манускрипти. $scriptorium$ прагне зберігати та поширювати знання, випускаючи різні тексти — релігійні, правові та навіть художні.",
  "seat_of_cardinal": "Резиденція кардинала",
  "seat_of_cardinal_desc": "Священик, що дослужився до кардинала, істотно посилить наш вплив на Католицьку церкву.",
  "seat_of_cardinal_why": "Лише #TOOLTIP:RELIGION,catholic,X #L католицька#!#! держава з [Concept('country_rank','рангом')|e] #TOOLTIP:COUNTRY_RANK,rank_duchy,X #L «Герцогство»#!#! і вище може #TOOLTIP:GENERIC_ACTION,request_cardinal_seat,X #L попросити про резиденцію кардинала#!#! для [Concept('location', 'району')|e], де є #TOOLTIP:BUILDING_TYPE,cathedral,X #L кафедральний собор#!#!.",
  "segovia_artillery_academy": "Артилерійська академія в Сеговії",
  "segovia_artillery_academy_desc": "Перша у своєму роді академія, присвячена вивченню артилерійської справи. Вона відіграє найважливішу роль у дослідженні та розвитку гармат, а також методів їх застосування на полі бою.",
  "seljuk_mint": "Сельджукський монетний двір",
  "seljuk_mint_desc": "$seljuk_mint$ — функціонуюча охоронювана установа для карбування монет. Вона символізує політичну владу та фінансову стабільність.",
  "sergeantry": "Сержантія",
  "sergeantry_desc": "$sergeantry$ — споруда, де живуть і тренуються сержанти. Слово «сержанти» походить від латинського #italic serviens#!\negular — «слуги». Ці озброєні солдати, що використовуються монархами у феодальних системах, складають ядро професійної армії.",
  "settlement_building": "Поселення",
  "settlement_building_desc": "Це чудове місце для створення поселення. Тут розмістяться крамниці та торгові пости, а ми підтримаємо будівництво — все це привабить сюди жителів.",
  "sevilla_bullfighting_school": "Севільська школа кориди",
  "sevilla_bullfighting_school_desc": "$sevilla_bullfighting_school$ — перший офіційний навчальний заклад, де готують матадорів для підтримки легендарної культурної традиції.",
  "sheep_farms": "Вівчарські господарства",
  "sheep_farms_desc": "Наші пастухи вже розводять овець на пагорбах та луках, але для зростання продуктивності потрібен більш системний підхід. Вівчарські господарства дозволять нам отримувати більше овець, а отже, і більше ресурсів.",
  "shipyard": "Суднобудівна верф",
  "shipyard_desc": "Верф значно розширює можливості порту. Вона дозволяє будувати та обслуговувати більше кораблів, а також розміщувати екіпажі суден у більш комфортних умовах.",
  "shoen": "Сьоен",
  "shoen_desc": "Землі, передані у володіння родині або храму. Власники цих приватних, фактично незалежних маєтків мають величезну владу та вплив.",
  "slave_center": "Центр работоргівлі",
  "slave_center_desc": "$slave_center$ — місце, де предметом угод є раби. Заможні підприємці приходять сюди за робочою силою, а розбійники та пірати продають полонених.",
  "slave_market": "Невільничий ринок",
  "slave_market_desc": "На цьому ринку продаються $slaves$. Невільницька праця сприяє процвітанню економіки.",
  "smuggler_cove": "Схованка контрабандистів",
  "smuggler_cove_desc": "Перевезення незаконних товарів та процвітання чорних ринків можливо завдяки вузьким прибережним затокам або затишним гаваням. $smuggler_cove$ — яскравий приклад такого таємного місця.",
  "sofa_barracks": "Казарми софа",
  "sofa_barracks_desc": "Казарми софа — це особливий тип казарм, що дозволяють набирати в [Concept('location','районі')|e] #TOOLTIP:UNITTYPE,a_sofa_infantry,X #L піхотинців софа#!#! та #TOOLTIP:UNITTYPE,a_mandekalu_cavalry,X #L вершників мандекалу#!#!.",
  "sofa_stockade": "Укріплення софа",
  "sofa_stockade_desc": "Укріплення софа мало чим відрізняється від звичайних укріплень. Але використання піхотинців софа замість ополченців робить укріплення софа серйозною перешкодою.",
  "son_unlocked_trans_saharan_outposts_tt": "Відкриває [Concept('building', 'споруду')|e] «[ShowBuildingTypeName('trans_saharan_trade_outposts')]».",
  "spiritual_retreat": "Духовний притулок",
  "spiritual_retreat_desc": "Люди віри прагнуть піднестися над мирськими турботами і наблизитися до божественного. Тому виникають місця, де духовенство може повністю присвятити себе вірі та зректися земних справ.",
  "stannary_court": "Суд станнарію",
  "stannary_court_desc": "Це суд, який заснували олов'яні рудокопи Корнвелла та Девона після того, як їм у 1305 році королівським указом було надано судову незалежність.",
  "stannary_court_destroy": "[Concept('event', 'Подія')|e] «$flavor_eng.67.title$» сталася після #Y 1601#!\negular року",
  "stannary_court_why": "Доступно лише для #ONCLICK:COUNTRY,[GetCountry('ENG').Custom('CL_tt')] #TOOLTIP:COUNTRY,[GetCountry('ENG').Custom('CL_tt')],X [GetCountry('ENG').Custom('CL_RP')|L]#!#!. Можна побудувати лише в провінціях [ShowProvinceDefinitionName('cornwall_province')] та [ShowProvinceDefinitionName('devon_province')] після прийняття закону про станнарії.",
  "star_fort": "Зірковий форт",
  "star_fort_desc": "$star_fort$ зовсім не схожий на свого попередника — середньовічний замок. Ця сплюснута захисна споруда оснащена кількома трикутними бастіонами та додатковим ровом навколо. Це дозволяє обороняючимся протистояти ворожій артилерії та допомагає відбивати натиск піхоти.",
  "steel_mill": "Сталеливарний завод",
  "steel_mill_desc": "Більш надійні печі та покращений процес виробництва дозволяють виготовляти сталь в економічно вигідних масштабах.",
  "stock_exchange": "Біржа",
  "stock_exchange_desc": "$stock_exchange$ — важливе місце зустрічі для брокерів, купців та інвесторів, що стимулює розвиток бізнесу та торгівлю частками в акціонерних товариствах.",
  "stockade": "Захисна огорожа",
  "stockade_desc": "$stockade$ — огорожа у вигляді дерев'яних кілків або інших захисних пристосувань. $castle$ — звичайно, більш вагома споруда, але і $stockade$ теж може сповільнити наступ ворога.",
  "stone_quarry": "Каменоломня",
  "stone_quarry_desc": "Камінь — прекрасний матеріал для побудови будинків, акведуків, храмів, мостів і багато чого іншого. На жаль, якісний будівельний камінь не так просто знайти і добути. Для отримання цього ресурсу в областях з міцними кам'яними породами можна створювати каменоломні.",
  "stroganov_school_of_iconic_art": "Строганівська школа іконопису",
  "stroganov_school_of_iconic_art_desc": "$stroganov_school_of_iconic_art$ об'єднує авторів релігійних ікон, пов'язаних з #L [ShowReligionAdjective('orthodox')|l]ою#! вірою. Тут під патронажем впливової родини купців Строганових отримують путівку в життя багато молодих художників.",
  "stroganov_school_of_iconic_art_why": "Можна побудувати лише в районі [ShowLocationName('moscow')].",
  "sufi_lodge": "Суфійська обитель",
  "sufi_lodge_desc": "$sufi_lodge$, також відома під такими назвами, як ханака, завія, рибат, дарга, такія — місце для духовних суфійських практик та занять з релігійного містицизму. Її спорудження та утримання розцінюються як акт благочестя і доказ прихильності до суфійських традицій та зміцнення #TOOLTIP:RELIGIONGROUP,muslim,X #L ісламу#!#!.",
  "sufi_mosque": "Суфійська мечеть",
  "sufi_mosque_desc": "Ця споруда зводиться місцевими жителями, які нещодавно прийняли #TOOLTIP:RELIGIONGROUP,muslim,X #L іслам#!#!, і відображає більш синкретичний підхід до віри.",
  "sugar_liquor_guild": "Цукрова винокурня",
  "sugar_plantation": "Цукрова плантація",
  "sugar_plantation_desc": "Обробка землі та вирощування цукрової тростини — прибуткова справа. $sugar_plantation$ допоможе нам зайняти гідне місце на цьому перспективному ринку.",
  "sukharev_tower": "Сухарева вежа",
  "sukharev_tower_desc": "$sukharev_tower$ — це місце, де навчаються ті, хто готується до життя в морі. Тут знаходиться Школа математичних та навігаційних наук. У ній учні опановують секрети мореплавства та математики, щоб стати одними з найкращих моряків на світі.",
  "sukharev_tower_why": "Можна побудувати лише в районі [ShowLocationName('moscow')].",
  "supreme_court": "Верховний суд",
  "supreme_court_desc": "$supreme_court$ контролює виконання законів у нашій державі. Це вища судова установа вершить правосуддя і стежить за його виконанням.",
  "swi_collegium_helveticum": "Швейцарський колегіум",
  "swi_collegium_helveticum_desc": "$swi_collegium_helveticum$ навчає найталановитіших священиків країни. Колегіум знаходиться не на швейцарській землі, але є головним місцем навчання перспективних богословів.",
  "swi_collegium_helveticum_why": "$swi_collegium_helveticum$ можна побудувати лише в ході події.",
  "tambo": "Тамбо",
  "tambo_desc": "$tambo$ — це склад інків. Призначення тамбо сильно відрізняється залежно від розміру споруди. Малі тамбо слугують придорожніми привалами для подорожніх, що проходять повз, а у більших можуть навіть засідати місцеві управителі.",
  "tannery": "Кушнірня",
  "tannery_desc": "На шкіряні вичиненні займаються вичинкою шкіри та виробляють важливі товари: взуття, сідла, книжкові палітурки та не тільки. $leather$ тварин, оброблена особливим методом, гарно виглядає і довго служить.",
  "tannery_manufactory": "Шкіряна мануфактура",
  "tannery_manufactory_desc": "Нові досягнення в хімії значно прискорюють дублення шкур тварин і дозволяють отримувати шкіру вищої якості.",
  "tannery_mill": "Шкіряна фабрика",
  "tannery_mill_desc": "З новими хімікатами та ефективнішими методами виробництва наша шкіряна продукція буде поза конкуренцією.",
  "tanning_workshop": "Шкіряна майстерня",
  "tanning_workshop_desc": "$leather$ тепер виробляється за більш тонким процесом, що розширює асортимент і кількість отриманої продукції.",
  "tar_kiln": "Смоляна піч",
  "tar_kiln_desc": "Дьоготь здавна цінувався за свою водонепроникність і скріплювальні властивості. Тому в лісистих землях викопують смоляні ями. Дьоготь добувають з дерева шляхом сухої перегонки.",
  "tatara": "Татара",
  "tatara_desc": "Традиційна японська піч, де виплавляють залізо та сталь для виробництва високоякісних інструментів та зброї.",
  "tax_assessor": "Податковий інспектор",
  "tax_assessor_desc": "$tax_assessor$ виконує волю правителя, збираючи належні суми податків.",
  "teatro_san_cassiano": "Театр Сан-Кассіано",
  "teatro_san_cassiano_desc": "$teatro_san_cassiano$ — перший у світі публічний оперний театр. Його будівництво стало важливою віхою в історії виконавського мистецтва та зміцнило роль Венеції як головного культурного центру.",
  "telpochcalli": "Тельпочкаллі",
  "telpochcalli_desc": "#italic Тельпочкаллі#!\negular у перекладі з мови науатль означає «дім молодих людей». Це школа, де молоді люди, починаючи з п'ятнадцяти років, навчаються громадській діяльності та військовій справі. Юнаків тут чекають фізична активність, холодні купання та мізерне харчування — тобто все для зміцнення тіла та духу наших майбутніх воїнів.",
  "temple": "Храм",
  "temple_desc": "$temple$ — місце поклоніння вищим силам, де священики виконують свої релігійні обов'язки. Зовнішній вигляд і форма храмів можуть відрізнятися від регіону до регіону, але їхнє призначення залишається незмінним.",
  "terraces": "Тераси",
  "terraces_desc": "$terraces$ — це облагороджені схили в регіоні Анд, де ведеться землеробство. Вони будуються на різних висотах і мають родючий ґрунт для спільного вирощування багатьох різних культур.",
  "textile_mill": "Текстильна мануфактура",
  "textile_mill_desc": "$textile_mill$ використовує водяні колеса, що дозволяє дуже швидко і у великих кількостях виготовляти сукно.",
  "the_bock_fortifications": "Каземати Бок",
  "the_bock_fortifications_desc": "Ми скористалися скелею Бок, що служить природним захистом міста, і спорудили в ній складну систему оборонних споруд, завдяки якій наше місто отримало прізвисько #italic «Північний Гібралтар»#!.",
  "the_cipher_secretary": "Шифрувальна контора",
  "the_cipher_secretary_desc": "Шифрувальна контора — державна установа, що шифрує листи торговців і дипломатів для захисту інтересів Республіки.",
  "theater": "Театр",
  "theater_desc": "У цій будівлі артисти виконують п'єси, проводять концерти та інші театральні вистави.",
  "thema_headquarters": "Столиця теми",
  "thema_headquarters_desc": "Ці столиці — адміністративні та військові центри, з яких складається [ShowGovernmentReformName('theme_system')|l]. Вони слугують як місця збору військ, так і як міста, звідки наші генерали керують провінцією.",
  "theodosian_walls": "Феодосієві стіни",
  "theodosian_walls_desc": "Вони зведені за наказом Константина Великого і захищають одне з найславетніших міст Європи. Роки потому, коли за часів імператора Феодосія II подвійну лінію стін було добудовано, захист міста став свого роду легендою і вважався нездоланним.",
  "tibetan_great_monastery": "Великий тибетський монастир",
  "tibetan_great_monastery_desc": "Це важливе місце для всіх, хто сповідує [ShowReligionName('tibetan_buddhism')|l], центр #TOOLTIP:RELIGIONGROUP,buddhist,X #L буддійського#!#! вчення та монастирського життя.",
  "tobacco_plantation": "Тютюнова плантація",
  "tobacco_plantation_desc": "$tobacco_plantation$ дозволить нам вирощувати тютюн. Це не тільки посприяє нашому процвітанню, але й принесе частку заробітків від прибуткової торгівлі.",
  "toll_castle": "Митний замок",
  "toll_castle_desc": "Невелике укріплення, яке розташовується в безпосередній близькості від дороги, річкової переправи або гірського перевалу, а іноді й прямо на них. Загін стражників може стягувати тут плату за прохід.",
  "tools_guild": "Гільдія інструментальників",
  "tools_guild_desc": "$tools$, чи то простий молот, чи то перші верстати, завжди були важливі для суспільства. $tools_guild$ спеціалізується на виробництві цих корисних виробів.",
  "tools_workshop": "Майстерня інструментів",
  "tools_workshop_desc": "З розвитком економіки ми більше не можемо покладатися на інструменти, створені ремісниками. Назріла потреба створення повноцінних майстерень, які вироблятимуть інструменти для населення та підприємств.",
  "tower_of_belem": "Башта Белен",
  "tower_of_belem_desc": "$tower_of_belem$ захищає гирло річки Тежу. Вона слугує не тільки військовою фортецею, що обороняє наш порт, але й символом нашого панування на морі.",
  "trade_category": "Торговельні споруди",
  "trade_category_desc": "Ці споруди покращують нашу національну торгівлю, дозволяючи купцям ефективніше торгувати або діяти на нових ринках.",
  "trade_company_building": "Споруда торгової компанії",
  "trade_company_foreign_influence": "Чужоземний вплив компанії",
  "trade_company_foreign_influence_desc": "Ця колоніальна споруда #TOOLTIP:SUBJECT_TYPE,trade_company,X #L торгової компанії#!#! відкриває можливості для іноземних груп населення.",
  "trade_company_garrison": "Гарнізон компанії",
  "trade_company_garrison_desc": "Гарнізон #TOOLTIP:SUBJECT_TYPE,trade_company,X #L торгової компанії#!#! захищає місцеві інтереси купців.",
  "trade_company_governance": "Керівництво компанії",
  "trade_company_governance_desc": "Місцева військова споруда #TOOLTIP:SUBJECT_TYPE,trade_company,X #L торгової компанії#!#!, де відбувається вербування та навчання військ, які відстоюватимуть інтереси компанії.",
  "trade_company_harbor": "Гавань компанії",
  "trade_company_harbor_desc": "На місцевих складах #TOOLTIP:SUBJECT_TYPE,trade_company,X #L торгової компанії#!#! зберігається готовий до продажу товар.",
  "trade_company_headquarters": "Штаб-квартира торгової компанії",
  "trade_company_headquarters_desc": "Штаб-квартира — це серце будь-якої майбутньої #TOOLTIP:SUBJECT_TYPE,trade_company,X #L торгової компанії#!#!. Вона є центром міжнародної та заморської торгівлі в інтересах батьківщини.",
  "trade_company_local_venture": "Місцеві підприємства компанії",
  "trade_company_local_venture_desc": "Ці підприємства створює #TOOLTIP:SUBJECT_TYPE,trade_company,X #L торгова компанія#!#! у спробі використати місцеві ресурси з вигодою для себе.",
  "trade_office": "Торгова контора",
  "trade_office_desc": "Торгівля та підприємництво — джерело життєвої сили будь-якого процвітаючого міста. $trade_office$ дасть нашим купцям нові можливості для вигідних ділових відносин з чужоземними торговцями.",
  "trading_hub": "Торговий вузол",
  "trading_hub_desc": "$trading_hub$ — важлива частина нашої торговельної мережі. Це чудове місце для продажу та купівлі місцевих та іноземних товарів.",
  "training_fields": "Тренувальний полігон",
  "training_fields_desc": "$training_fields$ можна побудувати в [Concept('rural_location', 'сільському районі')|e]. Це ще одне джерело [Concept('manpower', 'рекрутів')|e] для наших [Concept('armies', 'армій')|e].",
  "trans_saharan_trade_outposts": "Торговий аванпост у Сахарі",
  "trans_saharan_trade_outposts_desc": "На торгових аванпостах зупиняються каравани, що перетинають пустелю Сахару. Будуючи такі об'єкти, ми посилюємо свій вплив у регіоні.",
  "tribes_of_galway": "Будівля родин Голуея",
  "tribes_of_galway_desc": "Всю політику Голуея міцно тримають у руках конкурентні місцеві купецькі родини.",
  "tur_kodjabashi_office": "Управління коджабаши",
  "tur_kodjabashi_office_desc": "За допомогою населення підкорених #TOOLTIP:REGION,balkan_region,X #L Балкан#!#!, ми зможемо зняти навантаження з нашої бюрократії, але посилимо вплив місцевих жителів.",
  "tur_kodjabashi_office_is_in_balkans": "[Concept('location', 'Район')|e] в #TOOLTIP:REGION,balkan_region,X #L Балканському#!#! [Concept('region', 'регіоні')|e]",
  "tur_kodjabashi_office_is_not_capital": "[Concept('location', 'Район')|e] не є [Concept('capital', 'столицею')|e]",
  "uffizi": "Уффіці",
  "uffizi_desc": "$tuscan_uffizi_desc$",
  "unique_palace": "Особливий палац",
  "university": "Університет",
  "university_desc": "$university$ — центр світлих думок та нових ідей. Він дає нам чудових вчених та літераторів, сприяє розвитку наук та підвищенню грамотності.",
  "urban_parliament_seat": "Місце в міському парламенті",
  "urban_parliament_seat_desc": "$urban_parliament_seat$ надає містянам політичну вагу. Наявність таких будівель значно підвищує вплив гільдій і купців.",
  "usa_academy_of_arts_and_sciences": "Американська академія мистецтв і наук",
  "usa_academy_of_arts_and_sciences_desc": "$usa_academy_of_arts_and_sciences$ сприятиме всебічному розвитку держави і дозволить привести її до процвітання, якого заслуговує наш вільний і благочестивий народ.",
  "usa_academy_of_arts_and_sciences_why": "Американську академію мистецтв і наук можна побудувати лише під час події.",
  "usa_national_bank": "Перший банк США",
  "usa_national_bank_desc": "$usa_national_bank$ стабілізуватиме курс валюти та надаватиме підтримку нашому уряду.",
  "usa_national_bank_why": "Перший банк США можна побудувати лише під час події.",
  "usa_national_mint": "Монетний двір США",
  "usa_national_mint_desc": "$usa_national_mint$ відповідатиме за карбування монет, регулюючи та розвиваючи цей процес.",
  "usa_national_mint_why": "Монетний двір США можна побудувати лише під час події.",
  "usa_philosophical_society": "Американське філософське товариство",
  "usa_philosophical_society_desc": "Підтримуючи вчених з різних галузей науки, $usa_philosophical_society$ слугуватиме інтелектуальним центром країни та дозволить нам залишатися в авангарді наукового прогресу.",
  "usa_philosophical_society_why": "Американське філософське товариство можна побудувати лише під час події.",
  "venetian_arsenal": "Венеціанський арсенал",
  "venetian_arsenal_desc": "Ця верф перебуває у віданні держави. Тут працівники повинні в найкоротші терміни створити потужний флот, який відіграє ключову роль у морських завоюваннях.",
  "venetian_palaces": "Венеціанські палаццо",
  "venetian_palaces_desc": "$venetian_palaces$ є символами статусу для заможних представників олігархічної знаті та впливових гільдій. Місць у Венеції небагато, тому мешканці міста будують свої палаци ввись. В результаті їх вражаюча архітектура приваблює сюди гостей з далеких країв, бажаючих особисто доторкнутися до венеціанської культури.",
  "venetian_quarter": "Венеціанський квартал",
  "venetian_quarter_desc": "Торговий квартал держави Венеція. Поки існує цей квартал, венеціанські купці матимуть значний вплив у Константинополі.",
  "venkateswara_temple": "Храм Венкатешвари",
  "venkateswara_temple_desc": "Після недавніх пожертв вплив Венкатешвари і Тірупаті на #TOOLTIP:AREA,tamil_land_area,X #L Тамілнад#!#! та його околиці суттєво зріс.",
  "versailles": "Версаль",
  "versailles_desc": "$versailles$ — великий палацовий комплекс, що служить королівською резиденцією. Він включає кілька салонів, залів, покоїв, а також каплицю і навіть оперний зал. Щоб догодити французькій монархії, цей палац регулярно відвідують дипломати та представники вищого суспільства.",
  "viceroyalty": "Віце-королівство",
  "viceroyalty_desc": "Офіційна резиденція та адміністративний центр віце-короля, що керує пожарованою йому територією від імені правителя.",
  "village_category": "Села",
  "village_category_desc": "Ці села можна побудувати в сільській місцевості.",
  "wali_songo_shrine": "Святилище валі",
  "wali_songo_shrine_desc": "Це святилище присвячене #TOOLTIP:RELIGIONGROUP,muslim,X #L ісламському#!#! святому, який відіграв велику роль у поширенні ісламу в цих землях.",
  "walls_of_benin": "Стіни Беніна",
  "walls_of_benin_desc": "Ці стіни оберігають [ShowLocationName('benin')] від завойовників і забезпечують його процвітання.",
  "walls_of_ston": "Фортечні стіни Стона",
  "walls_of_ston_desc": "Фортечні стіни Стона — довга фортифікаційна споруда, що захищає торгове місто Рагуза.",
  "war_college": "Військовий коледж",
  "war_college_desc": "$war_college$ — місце, де досвідчені офіцери навчають і тренують наступне покоління воєначальників, щоб підтримувати перевагу нашої армії.",
  "warrior_monks_training_grounds": "Тренувальний полігон ченців-воїнів",
  "warrior_monks_training_grounds_desc": "Відданість вірі не обов'язково означає відмову від насильства. Багато ченців присвячують себе не тільки зміцненню духу, але й мистецтву бою.",
  "warrior_temple": "Храм воїнів",
  "warrior_temple_desc": "$warrior_temple$ — споруда, де можна взяти на службу елітних #TOOLTIP:RELIGION,$nahuatl_tt$,X #L науаських#!#! #TOOLTIP:UNITTYPE,a_jaguar_warrior,X #L воїнів-ягуарів#!#! або #TOOLTIP:UNITTYPE,a_eagle_warrior,X #L воїнів-орлів#!#!.",
  "wat_chaiwatthanaram_temple_building": "Ват Чайваттханарам",
  "wat_chaiwatthanaram_temple_building_desc": "Цей храм обслуговує потреби нашого правителя. Тут проходять державні релігійні церемонії, а також похорони правителів та членів їхніх родин.",
  "weapon_factory": "Збройовий завод",
  "weapon_factory_desc": "Останніми роками значення військової справи значно зросло, і нам потрібні нові покращені методи виробництва озброєння. Тому з'являються цілі заводи, призначені для цієї мети.",
  "weapon_guild": "Збройова гільдія",
  "weapon_guild_desc": "Це ремісниче об'єднання виробляє різноманітну зброю. Такі гільдії відіграють найважливішу роль в обороні держави, забезпечуючи простих солдатів необхідним озброєнням для військових потреб.",
  "weapon_manufactory": "Збройова мануфактура",
  "weapon_manufactory_desc": "Будь-якій армії потрібні мечі, списи, луки та інше озброєння. $weapon_manufactory$ створює з різних матеріалів всілякі види холодної та простої стрілецької зброї.",
  "weapon_workshop": "Збройова майстерня",
  "weapon_workshop_desc": "Зростаючий попит нашої армії та наших мисливців на зброю змушує нас нарощувати обсяги виробництва озброєння.",
  "weapons_industry_category": "Збройова промисловість",
  "weapons_industry_category_desc": "Ці [Concept('buildings','споруди')|e] дозволяють виробляти [Concept('goods','товари')|e] для військових потреб.",
  "west_friesland_admiralty": "Адміралтейство Західної Фрісландії",
  "west_friesland_admiralty_desc": "$dutch_admiralty_desc_common$",
  "wharf": "Причал",
  "wharf_desc": "$wharf$ — берегове спорудження в порту. Сюди причалюють кораблі, щоб видати або отримати вантаж, а також пройти ремонт.",
  "wheat_liquor_guild": "Пшенична винокурня",
  "windmill": "Вітряний млин",
  "windmill_desc": "Вітряки бувають маленькими і великими, вертикальними та горизонтальними. Конструкція, кількість і механізм роботи їхніх вітрил також можуть значно відрізнятися, але всі вони перемелюють зерно за допомогою вітру, вловлюваного їхніми крилами. Молоте зерно має високу поживну цінність і використовується для приготування широкого асортименту страв.",
  "winery": "Виноробня",
  "winery_desc": "У цій невеликій гільдії солодкі плоди шляхом бродіння перетворюються на п'янкі напої. Хоч на смак вони менш вишукані, ніж виноградні вина, їх однаково люблять як дворяни, так і простий люд. Смаки та рецептура різняться від регіону до регіону.",
  "winery_manufactory": "Виноробна мануфактура",
  "winery_manufactory_desc": "Невпинне зростання попиту на очищені ферментовані соки призводить до появи великих центрів виробництва, що об'єднують традиції та нові технології. Древні техніки виготовлення вин ставляться на потік, що дозволяє постачати цю продукцію жвавим містам і великим торговим мережам: жодна склянка не повинна залишитися порожньою.",
  "wisselbank": "Амстердамський банк",
  "wisselbank_desc": "Банк міста $amsterdam$, або $wisselbank$, здійснює валютні операції. Він відіграє важливу роль у створенні та забезпеченні стандартів монетного виробництва. $wisselbank$ — перший банк такого типу і взірець банківської справи, на який рівняється вся $europe$.",
  "woodhenge_of_cahokia": "Кахокійський Вудхендж",
  "woodhenge_of_cahokia_desc": "$woodhenge_of_cahokia$ — це стародавній календар, що являє собою встромлені в землю жердини, які вказують точне положення висхідного сонця в дні зимового та літнього сонцестояння, а також весняного та осіннього рівнодення.",
  "workshop": "Майстерня",
  "yakata": "Яката",
  "yakata_desc": "Яката — колишні резиденції родин придворних воїнів та оплоти їхньої влади. Тут знаходяться приміщення для васалів, а також захисні споруди. У яката збираються найкращі представники кожного клану.",
  "yamashiro": "Ямасіро",
  "yamashiro_desc": "Ямасіро будуються спеціально на випадок оборони і являють собою фортеці на вершині пагорба, укріплені замість кам'яних стін земляними насипами та дерев'яним частоколом. Житла панів та їх дружини знаходяться біля підніжжя, а під захист укріплення їх мешканці віддаються лише у випадку ворожого нападу. Найпотужніші ямасіро являють собою системи з кількох укріплених пагорбів, з'єднаних насипними переходами та багаторівневими частоколами.",
  "zazzau_walls": "Стіни $zazzau$",
  "zazzau_walls_desc": "Ці стіни слугують демонстрацією сили, як нагадування сусіднім країнам у #TOOLTIP:REGION,Реймсский собор_region,X #L Гвінеї#!#!, що від Заззау краще триматися подалі.",
  "zeeland_admiralty": "Адміралтейство Зеландії",
  "zeeland_admiralty_desc": "$dutch_admiralty_desc_common$",
  "zhixian": "Чжисянь",
  "zhixian_desc": "Ця установа місцевого магістрату стежить за управлінням навколишніми землями. Чиновники там — імператорські призначенці, що представляють владу Трону Дракона в провінціях.",
  "zwinger": "Цвінгер",
  "zwinger_desc": "На землях цього палацового комплексу ростуть сади та проводяться фестивалі. Також тут відведено місце для майбутнього замку."
}