{
  "chinese_insult_1": "Кажуть, [TARGET_COUNTRY.GetGovernment.GetRuler.GetName] сповідує [TARGET_COUNTRY.GetReligion.GetName|l], сподіваючись на кращу долю в наступному житті. Однак у цьому житті долю кожної людини вирішує імператор.",
  "chinese_insult_2": "Беззаперечно підкоріться імператору — і будете щасливі. Інакше на вас обрушиться гнів армії Піднебесної!",
  "chinese_insult_3": "Ваші провини подібні до надокучливої болячки. Її слід вилікувати, доки не довелося різати.",
  "insult_against_bahmanis": "Ще трохи — і ми відберемо всі ваші скарби. Навіть вашу дорогоцінну бірюзову табуретку.",
  "insult_against_craven": "Раджу переодягнутися в коричневі штани.",
  "insult_against_deccani": "Поки ми будували цивілізацію, ви безцільно блукали просторами Декану. Приклоніть коліно — або загиньте від рук спадкоємців Тимура і Чингісхана.",
  "insult_against_denmark": "Якась у державі данській гниль.",
  "insult_against_england": "Якщо [TARGET_COUNTRY.GetGovernment.GetRuler.GetName] впаде в Темзу — це буде нещастя. Якщо [Select_CString(TARGET_COUNTRY.GetGovernment.GetRuler.IsFemale, 'її', 'його')] витягнуть — це буде катастрофа.",
  "insult_against_england2": "Таке царство справді варте лише коня.",
  "insult_against_european_in_india": "Ви затрималися в гостях.",
  "insult_against_gbr": "Сонцю над Британською імперією час схилятися до заходу.",
  "insult_against_guybrush": "Б'єшся як доярка!",
  "insult_against_habsburg": "Ваш мерзенний рід виродків недостойний [COUNTRY.GetAdjective]ого престолу.",
  "insult_against_hre": "Ваша країна — не священна, не римська і не імперія.",
  "insult_against_saxony": "Буде прикро, якщо ваш мейсенський фарфор раптом розіб'ється…",
  "insult_against_scotland": "Ми заберемо у вас не тільки життя, а й свободу!",
  "insult_against_serbia": "Голів у вашого орла дві, зате корон — жодної.",
  "insult_against_sinner": "Чи знає [TARGET_COUNTRY.GetConsort.GetName], скільки служниць відвідує ваші покої?",
  "insult_against_timurid": "Ви могли б побудувати чудову державу. Шкода, що замість цього ви ріжете один одного, з'ясовуючи, хто з вас ближчий до жахливого вбивці.",
  "insult_barbary_pirates": "Досить тобі розбійничати в Середземномор'ї, проклятий пірате!",
  "insult_bookkeeping": "Одного разу навіть [TARGET_COUNTRY.GetAdjective]і купці освоять счетоводство.",
  "insult_byz_to_ven": "Ви принесли цій землі стільки лих, що вас замало буде повісити на стінах!",
  "insult_christian_muslim": "Навіть дивно, чому у язичників така багата і процвітаюча держава. Ну нічого, скоро ми виправимо цю несправедливість.",
  "insult_cossack_to_turk": "Ти, султане, чорт турецький, і проклятого чорта брат і товариш, самого Люцифера секретар.",
  "insult_default": "Ваша матуся схожа на хом'яка, а от батюшки смердить бузиною!",
  "insult_default10": "У нашій великій грі ви — всього лише пішак.",
  "insult_default11": "Словом «[TARGET_COUNTRY.GetName]» [COUNTRY.GetAdjective|l]ий народ називає гній.",
  "insult_default12": "Ваші злочини відомі всьому світу — від Ірландії до Китаю.",
  "insult_default13": "Вам не здається, що слова «[TARGET_COUNTRY.GetAdjective|l]а культура» — це якесь протиріччя?",
  "insult_default14": "Хай наповниться ваше небо кометами.",
  "insult_default15": "Щоб картою світу можна було милуватися, з неї треба стерти ваш народ.",
  "insult_default2": "Воістину, настав Судний день! Прислужники Сатани спустилися на нашу грішну землю… ні, постійте. Це всього лише [TARGET_COUNTRY.GetAdjective|l]і виродки.",
  "insult_default3": "Крім того, я думаю, що місто [TARGET_COUNTRY.GetCapital.GetName] має бути зруйноване.",
  "insult_default4": "Коли нащадки будуть описувати наш час, на вас вони будуть дивитися одночасно з жалістю та відразою. Здається, це поєднання називається співчуттям.",
  "insult_default5": "Нещодавній візит до вбиральні видався мені приємнішим, ніж обід з [TARGET_COUNTRY.GetAdjective|l]им послом.",
  "insult_default6": "Ви тільки подивіться, яке сміття тут зібралося.",
  "insult_default7": "Ваша кров непогано удобрить землю, яку я у вас відберу.",
  "insult_default8": "[TARGET_COUNTRY.GetAdjective]і правителі зовсім не уявляють, як керувати державою!",
  "insult_default9": "[TARGET_COUNTRY.GetName] у глибокій біді. Мені здається, причина цьому — [TARGET_COUNTRY.GetCulture.GetName|l]а культура.",
  "insult_diamonds": "Кажуть, діаманти вічні, а у вас їх якраз багато. Поділіться трохи і з нами — нам цікаво, чи переживуть вони вашу династію.",
  "insult_european_indian": "Ось, значить, де вони — тридев'ять земель? Відчуваю, ми тут добре поживимося…",
  "insult_explorer_vs_africa_or_india": "У вас хоча б є прапор?",
  "insult_for_buddhists": "Хай застрягнеш ти навічно в колесі Сансари, не знаючи радості просвітлення.",
  "insult_for_persians": "Наші стріли затьмарять сонце!",
  "insult_fort": "Ваші стіни зруйнуються під нашими ядрами, наче замок із піску — під набігшою хвилею.",
  "insult_from_arabs": "Хай зашиють тебе заживо в череві мертвого верблюда!",
  "insult_from_pirates_1": "Ану, йди сюди, щуре сухопутний! Що, здуру захотілося до мене лізти? Ну, йди сюди, я тебе зараз на абордаж візьму!",
  "insult_from_pirates_2": "Я обсиплю тебе картеччю, та так, що ти нею вдавишся. Приготуйся піти на дно, негіднику.",
  "insult_from_pirates_3": "Мерзенний негіднику! Слово «ром» і слово «смерть» для тебе означають одне і те ж!",
  "insult_from_pirates_4": "Навіть мій пес був розумніший за тебе.",
  "insult_from_pirates_5": "Вибирай: або я тебе випатраю, або знесу тобі голову!",
  "insult_german_humor": "Кажуть, німецький гумор — це вам не жарти.",
  "insult_golden_horde_vs_muscovy": "Вашим збирачам податей уготоване лише одне місце — під копита коней наших!",
  "insult_guybrush": "Б'єшся як корова!",
  "insult_heir_hunter": "Кажуть, ваш спадкоємець любить полювати. Буде неприємно, якщо на полюванні трапиться якась біда…",
  "insult_japanese": "Такий сором не під силу змити навіть сеппуку.",
  "insult_jungle": "Варто визнати, [TARGET_COUNTRY.GetName] дійсно більше, ніж [COUNTRY.GetName]. Однак погодьтеся, що [TARGET_COUNTRY.GetGovernment.GetRuler.GetName] панує над людьми, а [TARGET_COUNTRY.GetName] — над одними лісами та комарами.",
  "insult_loans": "Пригнічуючий стан вашої економіки — чудовий урок кожному, хто прагне правити.",
  "insult_low_adm": "У мене є ще безліч образ, проте навряд чи ви зумієте їх прочитати.",
  "insult_low_dipadm": "[TARGET_COUNTRY.GetGovernment.GetRuler.GetName] просто вражає: у голові порожньо, як у підштанниках у євнуха.",
  "insult_low_mil_tech": "Ваші солдати вже вивчили, з якого боку тримати мушкет?",
  "insult_marprelate": "[TARGET_COUNTRY.GetGovernment.GetRuler.GetName] — підлий, пакосний, претензійний, поганий, паскудний папський прелат і узурпатор.",
  "insult_marprelate2": "[TARGET_COUNTRY.GetGovernment.GetRuler.GetTitle] вашої країни — недолугий, протиприродний, фальшивий, огидний церковний намісник, посланець Сатани, Антихрист, чорт у плоті, підлий боягуз і брехун.",
  "insult_monarchy": "У вашого роду страшна хвороба: ви вважаєте себе гідними.",
  "insult_monarchy_rank": "Оце непорозуміння на вашій голові — корона? [TARGET_COUNTRY.GetName] — воістину дивна держава.",
  "insult_muslim_truce": "Хай назавжди пам'ятають наші сини, що ви поголили нам бороду, але самі при цьому втратили руки.",
  "insult_no_army": "І що ви зробите? Заллєте мене своєю кров'ю?",
  "insult_portugal_vs_africa_or_india": "Шлях до ваших берегів був довгим і небезпечним, проте ніщо не лякало нас так, як лякають будь-кого жахливі пороки вашого язичницького двору.",
  "insult_rebels": "Кажуть, ваш народ опирається. Це не дивно — з вашим-то противним обличчям.",
  "insult_republic_to_monarchy": "Баба, що сидить у ставку, роздаючи мечі направо і наліво, не може слугувати основою державного устрою. Вища виконавча влада повинна ґрунтуватися на волевиявленні мас, а не на якомусь недолугому водному ритуалі.",
  "insult_revolutionary": "Шлях до прогресу розпочнеться з твого трупа, [TARGET_COUNTRY.GetGovernment.GetRuler.GetName]!",
  "insult_rome": "Чи правда, що всі дороги ведуть до Риму? Моїм воїнам не терпиться дізнатися.",
  "insult_to_pirates_1": "Ви найжалюгідніший з усіх піратів, про яких мені доводилося чути.",
  "insult_turkish_drunkard": "Румський султане? Смішно! Ти просто п'яниця, а не султан!",
  "insult_wallachia_to_ottomans": "[TARGET_COUNTRY.GetGovernment.GetRuler.GetName] сяде на палю — одразу слідом за вашими нікчемними арміями."
}