{
  "abenakian_language_desc": "Ця східноалгонкінська гілка мов поширена на півночі Нової Англії та в Приморських провінціях Канади.",
  "anishinabe_language_desc": "Ця група діалектів центральноалгонкінської мови поширена серед жителів Великих озер та долини річки Оттава.",
  "brythonic_language_desc": "На бриттських мовах розмовляло стародавнє кельтське населення Британії. Згодом ці мови поширилися по обидва боки Ла-Маншу зусиллями біженців, які рятувалися від вторгнення англосаксів.",
  "cree_language_desc": "Ця група діалектів центральноалгонкінської мови поширена від Ньюфаундленду до Альберти.",
  "english_language_desc": "Англійська мова походить від англосаксонських діалектів, занесених до Британії германськими переселенцями. З часом вона зазнала впливу скандинавських мов, якими розмовляли вікінги, що набігали на острів, і це призвело до значних змін у її лексиці та граматиці. Надалі на англійську мову мав сильний вплив французький внаслідок вторгнення норманів, яке завершилося багатовіковим правлінням феодалів з континенту.",
  "french_language_desc": "Французька мова, або ж #italic мови ойль#!, являє собою різноманітну групу романських діалектів, що виникли на півночі Франції.",
  "gaelic_language_desc": "$gaelic_language$і мови (вони ж ґельські) — це кельтська мовна сім'я ірландського походження. У Середні віки ними також розмовляло населення сусідніх з Ірландією островів.",
  "latin_language_desc": "Латина відіграла важливу роль в історії людства. Це мова Цезаря, Вергілія, Цицерона, Лютера, Декарта, Ньютона та багатьох інших великих діячів. Після переселення германських племен і падіння Західної Римської імперії з латини розвинулися #L [ShowLanguageFamilyName('romance_language_family')|l]і мови#!. Однак сама латина нікуди не зникла, слугуючи мовою культури, дипломатії та релігії протягом наступних століть.",
  "north_italian_language_desc": "Мовами цієї групи розмовляє населення північної частини Апеннінського півострова.",
  "occitan_language_desc": "Окситано-романська група мов зародилася на півдні Франції. З часом окситанська мова стала загальноприйнятою мовою спілкування в купецьких портах західного Середземномор'я.",
  "scandinavian_language_desc": "У епоху вікінгів давньоскандинавська мова поширилася не тільки в Скандинавії, але й поруч — в Ісландії та на Фарерах, а також частково на Британських островах. З часом вона розпалася на кілька окремих споріднених мов — вони досить сильно відрізняються, але при цьому мають спільного предка.",
  "south_italian_language_desc": "Це група мов, поширених у середній та південній частинах Апеннінського півострова.",
  "wendat_language_desc": "Це одна з найбільших гілок ірокезьких мов. Вона поширена серед народів, які живуть уздовж річки Святого Лаврентія, а також на північ від Великих озер."
}