{
  "alexandria_desc": "Олександрія, колись відома своїм грандіозним маяком і бібліотекою, знаходиться на стику різних цивілізацій і культур. За рахунок цього вона й донині залишається важливим торговим і освітнім центром Середземномор'я.",
  "athens_desc": "Афіни вважалися культурним центром Давньої Греції та були одним із наймогутніших міст-держав свого часу. Змагаючись зі Спартою, Фівами та іншими античними державами, Афіни поступово здобули панування в Егейському морі. Пізніше місто було завойоване спочатку Македонською, а потім Римською та Візантійською імперіями, через що занепало. Тим не менш після 1204 року Афіни знову піднялися, ставши столицею новоутвореної держави хрестоносців.",
  "augsburg_desc": "Відомий під назвою #italic Августа Вінделіків#! у роки правління імператора Траяна, вільне імперське місто Аугсбург вважається одним із найстаріших міст Священної Римської імперії. У 955 році місцевому гарнізону вдалося відбити напад угорських військ, у результаті чого значення міста помітно зросло. У 1276 році король Рудольф I дарував Аугсбургу статус імперського міста, що ознаменувало новий етап у його розвитку та посприяло його подальшому процвітанню.",
  "aviles_desc": "Авілес був заснований X столітті у гирлі однойменної річки, завдяки чому він здобув важливе стратегічне значення як порт. У розташованому поблизу замку Гаусон король Астурії Альфонсо III наказав виготовити Хрест перемоги — прикрашену золотом і дорогоцінним камінням реліквію, яка згодом стала символом королівства. У XI столітті Авілес отримав статус королівського міста і став одним із центрів морської торгівлі, в якому також зберігалися значні запаси солі, видобутої в інших регіонах держави.",
  "baden_desc": "Початкове поселення на цьому місці було засноване римлянами і носило назву #italic Civitas Aurelia Aquensis#!. В епоху раннього Середньовіччя місто стало відоме як Баден, і пізніше ця назва також перейшла до Баденського дому династії Церингенів, який почав правити цими землями.",
  "bilbao_desc": "Більбао був заснований у 1300 році Дієго Лопесом де Аро, сеньйором Біскайї. Розташований у гирлі річки Нервіон, незабаром це місто стало важливим торговим вузлом і центром кораблебудівної промисловості в Північній Іспанії. Крім того, завдяки своїй розвиненій портовій інфраструктурі Більбао слугував місцем, з якого купці перевозили місцеву залізну руду та кастильську мериносову вовну прямо в англійські та фламандські порти.",
  "caerphilly_desc": "У валлійських долинах видобувалося найякісніше вугілля в Європі, завдяки чому в другій половині XVIII століття цей регіон став важливим центром виробництва заліза.",
  "changsha_desc": "З часів будівництва місто Чанша протягом двох тисяч років залишалося головним економічним та адміністративним центром регіону.",
  "constantinople_desc": "Оточений могутніми стінами, Константинополь був серцем Східної Римської імперії та місцем розташування собору Святої Софії — одного з найбільших у світі храмів. Протягом тисячі років велич і багатство цього міста були предметом заздрості для всього світу.",
  "doncaster_desc": "Через Донкастер, відомий раніше під римською назвою Данум, проходила Велика північна дорога, якою мандрівники та торговці перевозили товари між Лондоном і північними землями. Завдяки такому вигідному розташуванню Донкастер до 1337 року став одним із найбагатших міст Йоркшира.",
  "dubno_desc": "Місто Дубно, вперше згадане у 1100 році, було великим торговим центром Волині, відомим своїми великими ярмарками. У 1492 році тут було зведено замок, навколо якого розгортаються події повісті Миколи Гоголя #italic «Тарас Бульба»#!.",
  "dunstable_desc": "Данстейбл виник на місці давнього римського поселення. Вже у Середні віки англійці заснували тут монастир. За свою довгу історію місто пережило низку історичних подій. Зокрема, тут розлучився зі своєю дружиною Генріх VIII, а великий полководець Олівер Кромвель набирав у навколишніх землях добровольців для участі в громадянській війні. Крім того, тут розташовується стара резиденція Генріха I та один із дванадцяти пам'ятних хрестів Елеонори.",
  "erbach_desc": "Наприкінці XVIII століття граф Франциск I, який мав великий інтерес до реліквій давнини, виділив кошти на створення в Ербаху гільдії різьбярів, яка займалася створенням виробів зі слонової кістки. Завдяки цьому місто привабило багато митців і стало одним із головних центрів цього ремесла.",
  "gdansk_desc": "Перша письмова згадка про Гданськ датується 997 роком, однак поселення там існувало задовго до цього. В епоху пізнього Середньовіччя Гданськ перетворився на великий торговий порт і центр суднобудування, завдяки чому він став одним із найбагатших і найвпливовіших міст Східної Європи.",
  "glasgow_desc": "Глазго виник навколо середньовічного собору, який слугував резиденцією місцевого архієпископства. У XV столітті тут було засновано університет, який посприяв становленню Глазго як освітнього центру Шотландії.",
  "grenoble_desc": "Гренобль — невелике, але стратегічно важливе місто в Альпах, що є столицею провінції Дофіне. Оточене річками та горами, воно чудово підходить для оборони місцевих земель, у зв'язку з чим тут було зведено фортецю Бастилія. Навколо місцевого собору простягаються вузькі звивисті вулиці, де живуть і працюють купці, ремісники та селяни, що привозять сюди продукти з сусідніх долин.",
  "grojec_desc": "До XII століття в Груйці розташовувалася Познанська архієпархія та резиденція місцевого каштеляна, проте у зв'язку зі зростанням впливу сусіднього міста Черська він поступово втратив своє значення.",
  "hanover_desc": "Зі скромного поселення Ганновер поступово перетворився на одне з ключових міст Священної Римської імперії. Під управлінням династії Вельфів місто стало розвиненим торговим і культурним центром, який до того ж мав великий політичний вплив.",
  "heidelberg_desc": "Наприкінці XII століття Гейдельберг став резиденцією пфальцграфа Рейнського, у зв'язку з чим тут було зведено величний замок. Пізніше в цьому місті було засновано перший університет Німеччини, завдяки чому воно стало важливим науковим і освітнім центром. Під час Реформації Гейдельберг приєднався до протестантського руху, що вплинуло на створення Євангелічної унії на чолі з Пфальцем. В епоху романтизму образ Гейдельбергського замку привабив до міста велику кількість поетів, за рахунок чого він навіть отримав прізвисько #italic «місто романтики»#!.",
  "jerusalem_desc": "Єрусалим є місцем перетину авраамічних релігій, а тому він має особливе значення для іудеїв, християн і мусульман. Історія та вигляд цього священного міста сформувалися під впливом багатьох завоювань і паломників, що прибувають сюди з усіх кінців світу.",
  "jiaxing_desc": "Цзясін розташований на межі між регіонами У та Юе. Слово «цзя» в його назві означає «краса», а «сін» — «процвітання».",
  "kendal_desc": "Кендал був заснований на місці римського військового містечка, яке виникло на березі річки Кент ще в I столітті н.е. Поселення активно розвивалося за норманнів: отримавши у 1189 році від короля Річарда I право на торгівлю в обмін на фінансову підтримку його хрестового походу, Кендал почав процвітати і з часом став важливим центром середньовічної торгівлі вовною. Головний замок міста належав родині Парр, найвідомішою представницею якої була Катерина — дружина короля Генріха VIII.",
  "kinsale_desc": "Кінсейл являв собою невелике, але вельми жваве портове містечко, розташоване в природній гавані на південному узбережжі Ірландії. Основними заняттями городян були риболовля та торгівля. Так, місцеві купці обмінювали рибу, шкури та вовну на вино, сіль і предмети розкоші з Іберії та Франції. На вузьких вулицях навколо причалів часом траплялися іноземні торговці, з якими ірландські моряки обмінювалися історіями та укладали угоди. Незважаючи на скромні розміри гавані, саме вона дозволила Кінсейлу стати стратегічно важливим портовим містом, яке з'єднувало Ірландію з континентальною Європою.",
  "kitchissippi_desc": "Це місто було названо на честь річки Кічісіпі, нині відомої як Оттава. У цих землях народ анішинабе займався полюванням і торгівлею, поки британські поселенці не розширили вирубку лісів і не заснували тут місто, що стало резиденцією їхньої колоніальної адміністрації.",
  "krakow_desc": "Про поселення на Вавельському пагорбі було відомо ще з давніх часів, проте вперше Краків згадується в документі від 965 року, де він описується як велике торгове місто. У 1038 році Краків став резиденцією польських монархів з династії П'ястів, і відтоді він слугував одним із головних адміністративних, економічних і культурних центрів Польського королівства.",
  "kunow_desc": "Кунув з раннього Середньовіччя перебував у віданні Краківської архієпархії, проте парафія тут з'явилася лише у 1281 році. Своєю назвою місто, ймовірно, зобов'язане куницям, які в достатку водилися в навколишніх лісах.",
  "leipzig_desc": "Заснований у 1165 році на перетині #italic Імперської#! та #italic Царської#! доріг, Лейпциг досить швидко перетворився на заможне і розвинене місто за рахунок торгівлі хутром. Отримавши низку значних привілеїв, він став важливим торговим вузлом Європи та одним із центрів книгодрукування в регіоні.",
  "leksand_desc": "Це містечко на південному березі озера Сіліян існує вже понад тисячу років. У XII столітті тут було збудовано церкву, першим протестантським головою якої був далекий предок Юхана Андерссона — провідного гейм-дизайнера Europa Universalis V.",
  "london_desc": "Побудований у гирлі річки Темзи, Лондон пройшов довгий шлях від невеликого римського поселення до найбільшого міста Англії. Нині тут зосереджена вся політична та економічна міць королівства.",
  "lublin_desc": "Люблін був заснований на рубежі XII–XIII століть, а статус міста отримав від Владислава Локетека у 1317 році. У наступні століття Люблін перетворився на великий торговий центр, розквіт якого припав на XVI століття. Саме в цей час було укладено Люблінську унію, яка й дозволила місту збагатитися за рахунок розвитку торгівлі зі Сходом.",
  "malmo_desc": "Мальме контролює прохід суден через протоку Ересунн, що з'єднує Балтійське та Північне море. У зв'язку з цим місто є найважливішим стратегічним пунктом, захист якого забезпечують його міцні стіни та пильний гарнізон.",
  "manhattan_desc": "Колись населений народом ленапе, острів Манна-хата був придбаний голландськими поселенцями в обмін на товари загальною вартістю всього 60 гульденів. Тут вони збудували фортецю, яка стала центром влади Нового Амстердама.",
  "megara_desc": "У давнину Мегарою правив легендарний герой Нис, а деякі її уродженці заснували в Середземномор'ї такі великі міста, як Візантіон, Херсонес і Селінунт. Надалі Мегара стала важливим торговим центром і здобула величезний вплив на території Греції — значною мірою завдяки своєму потужному флоту. Однак відтоді вона втратила більшу частину своєї могутності, і нині від її колишньої величі залишилася лише тінь.",
  "neva_desc": "Санкт-Петербург був закладений у дельті річки Неви, яка колись була частиною варяго-грецького торгового шляху. Засноване у 1703 році, це місто слугувало столицею Росії понад 200 років.",
  "ningxiang_desc": "У Нінсяні було знайдено найбільший бронзовий #italic цзунь#! (ритуальний посуд для вина), виготовлений понад 3000 років тому за часів правління династії Шан.",
  "osnabruck_desc": "У Середні віки Оснабрюк слугував центром місцевого єпископства та важливим торговим вузлом Священної Римської імперії. Серед іншого місто відоме тим, що в ньому було підписано одну з двох угод, які призвели до укладення Вестфальського миру.",
  "paderborn_desc": "З моменту свого заснування близько 800 року Падерборн слугував центром місцевого єпископства. Саме тут вперше зустрілися Карл Великий і папа римський Лев III. За час Тридцятилітньої війни місто зазнало великої шкоди: воно пережило 16 облог, останню з яких влаштувала шведська армія у 1646 році.",
  "paris_desc": "Розташований на річці Сені, Париж поступово перетворився зі скромного поселення на справжню перлину Франції. Завдяки своєму знаменитому собору, великим ринкам і навчальним закладам він став одним із найважливіших політичних і культурних центрів Європи.",
  "penafiel_desc": "Місто Пеньяф'єль, чия назва походить від латинського #italic Pinna Fidelis#! («Вірна скеля»), було засноване в X столітті. Спочатку воно являло собою невеликий аванпост на вершині пагорба, призначений для відбиття набігів з боку Кордовського халіфату. Граф Санчо Гарсія значно зміцнив його і в 1013 році надав йому фуерос — особливі міські права та привілеї. Згодом Пеньяф'єль перейшов у володіння впливового дона Хуана Мануеля і став вельми заможним містом із процвітаючою виноробною промисловістю.",
  "pingjin_desc": "Тайюань, де розташований священний храм Цзінь, ще з V століття до н.е. є одним із найважливіших міст Шаньсі та всього Північного Китаю. У 979 році, під час завоювання Північної Хань, імператор Тай-цзун наказав затопити та знищити місто. На знак тріумфу та приниження своїх ворогів, він перейменував захоплений регіон на Пінцзінь, що означає «упокорення Шаньсі». У результаті затоплення від міста залишилися лише руїни, і на його відновлення пішли багато десятиліть.",
  "porto_desc": "Саме від #italic «непереможного міста»#! Порту походить назва Португалії та знаменитого на весь світ портвейну, що виготовляється в долині річки Дору.",
  "radom_desc": "Після свого розширення та оновлення королем Казимиром III місто Радом стало важливим політичним центром Польщі, яким воно залишалося аж до кінця епохи Відродження. Саме тут у 1401 році було укладено Віленсько-Радомську унію, і тут же на сеймі 1505 року було ухвалено закон #italic Nihil novi#!.",
  "rome_desc": "Колись Рим був центром могутньої імперії, що простягалася на кілька континентів. Втім, навіть після її падіння Вічне місто змогло зберегти своє політичне та релігійне значення, ставши столицею Папської держави.",
  "saint_marceilin_desc": "Заснований у XI столітті, Сен-Марселлен слугував резиденцією ради дофіна в період з 1337 по 1340 рік. Це місто також славиться своїм м'яким сиром зморшкуватої скоринки, який подавали при королівському дворі щонайменше з 1461 року.",
  "sitges_desc": "У Середні віки на пагорбі, де сьогодні розташована будівля муніципалітету, було збудовано замок. Спочатку він належав архієпархії Барселони, проте в XII столітті перейшов до родини, на честь якої й отримав свою назву.",
  "stockholm_desc": "Стокгольм був заснований у 1252 році Біргером Магнуссоном у районі, де озеро Меларен впадає в Балтійське море. Завдяки своєму стратегічному розташуванню місто не тільки контролювало доступ до озера, але й слугувало важливим торговим вузлом, що зв'язував Швецію з купецькими мережами Ганзи в Балтиці.",
  "stockton_desc": "Стоктон — англосаксонське поселення на північному березі річки Тис. Воно залишалося вельми малонаселеним доти, доки єпископ не звільнив місцевих кріпаків, що привабило сюди багато купців і ремісників. Завдяки цьому Стоктон став важливим торговим містом, яке займалося продажем місцевої вовни та ввезенням іноземних вин. Однак по-справжньому великим містом Стоктон став лише після промислової революції.",
  "thessaloniki_desc": "Довгий час Фессалоніки вважалися другим за значущістю містом Візантії після Константинополя. Своїм багатством вони зобов'язані вигідному розташуванню поблизу Егейського моря, яке сприяє розвитку торгівлі. При цьому місцеві порти слугують своєрідним мостом між Заходом і Сходом, дозволяючи перевозити товари між імперськими володіннями та Італією.",
  "torgau_desc": "У 1452 році курфюрст Фрідріх II наказав створити біля замку в Торгау рів з ведмедем. Рів поступово розширювався аж до 1624 року, і в якийсь момент він міг вміщувати до 39 ведмедів одночасно.",
  "toro_desc": "Торо був заснований у X столітті в долині річки Дуеро для захисту володінь Королівства Леон від військ Кордовського халіфату. Завдяки своєму вигідному розташуванню місто слугувало важливим оборонним вузлом, а теплий клімат і родючі землі дозволили йому також стати великим центром виноробства.",
  "tunis_desc": "Засноване легендарною царицею Дідоною у 814 році до н.е., спочатку це місто носило назву Карфаген і було столицею однойменної пунічної держави. У результаті трьох великих воєн воно було зруйноване, а потім заново відбудоване римлянами. Сучасне місто Туніс було закладене арабами у 698 році неподалік від давніх карфагенських руїн. Після завоювання Альмохадів у XII столітті місто фактично стало регіональною столицею, і під час правління династії Хафсідів цей статус лише зміцнився.",
  "valladolid_desc": "Вальядолід був заснований наприкінці XI століття графом Педро Ансуресом та його дружиною Ейлою Альфонсо в самому центрі Північної Месети, поблизу річки Пісуерга. Завдяки торгівлі Вальядолід швидко став одним із найважливіших міст у регіоні поряд із Бургосом. До XIV століття він набув настільки значного впливу, що слугував адміністративним центром держави за регента Марії де Моліни та її онука Альфонсо XI.",
  "warsaw_desc": "На зорі своєї історії Варшава являла собою невелике мозавецьке рибальське поселення. У 1596 році Сигізмунд III переніс столицю з Кракова до Варшави, після чого вона почала стрімко зростати і вже до XVIII століття стала найбільшим містом Польщі. У цей же час тут перебудували та звели безліч будівель, що значно посприяло розвитку польської архітектури та різних ремесел.",
  "wieliczka_desc": "Величка була заснована в 1290 році Пшемислом II у районі соляних копалень. Видобуток цього цінного продукту приносив Польщі величезний прибуток, у зв'язку з чим місто отримало багато привілеїв і стало великим промисловим центром. Так, шахти у Величці та сусідній Бохні стали частиною солевидобувної компанії #italic «Краківські жупи»#!, яка забезпечувала їх роботу до кінця XX століття. В офіційних документах за містом довгий час зберігалася його стара назва #italic Wielka Sól#!, що означає #italic «велика сіль»#!.",
  "wurzburg_desc": "Вюрцбург був утворений на місці франконської фортеці у 741 році, коли поселення, що там розташовувалося, отримало статус єпископства. У ранньому Середньовіччі місто процвітало головним чином завдяки своєму вигідному розташуванню на річці Майн, якою проходили численні торгові шляхи."
}